[
  {
    "id": "chunk_1",
    "content": "BAN CHẤP HÀNH TRUNG ƯƠNG *** Số: 16 -CTr/TWĐTN-TNTH ĐOÀN TNCS HỒ CHÍ MINH Hà Nội, ngày 29 tháng 8 năm 2024 ## CHƯƠNG TRÌNH Công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025 ------",
    "metadata": {
      "start_index": 0,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 199,
      "word_count": 41,
      "prev_chunk": null,
      "next_chunk": "chunk_2"
    }
  },
  {
    "id": "chunk_2",
    "content": "## I. NHIỆM VỤ TRỌNG TÂM",
    "metadata": {
      "start_index": 208,
      "headers": [
        "I. NHIỆM VỤ TRỌNG TÂM"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 24,
      "word_count": 6,
      "prev_chunk": "chunk_1",
      "next_chunk": "chunk_3"
    }
  },
  {
    "id": "chunk_3",
    "content": "- 1. Tập trung làm tốt công tác giáo dục chính trị tư tưởng, nắm chắc diễn biến tình hình và kịp thời định hướng tư tưởng cho thanh niên; tổ chức các đợt sinh hoạt chính trị kỷ niệm các ngày lễ lớn và sự kiện quan trọng trong năm học, nhất là kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam, 50 năm Ngày giải phóng miền Nam, thống nhất đất nước, 135 năm Ngày sinh Chủ tịch Hồ Chí Minh, 75 năm Ngày truyền thống học sinh, sinh viên và Hội Sinh viên Việt Nam, 110 năm Ngày sinh anh hùng Lý Tự Trọng; chào mừng Đại hội Đảng các cấp, tiến tới Đại hội đại biểu toàn quốc lần thứ XIV của Đảng.",
    "metadata": {
      "start_index": 234,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 592,
      "word_count": 130,
      "prev_chunk": "chunk_2",
      "next_chunk": "chunk_4"
    }
  },
  {
    "id": "chunk_4",
    "content": "- 2. Tổ chức hiệu quả các phong trào hành động cách mạng của đoàn viên, thanh niên khối trường học; trong đó trọng tâm là việc thực hiện 03 nhiệm vụ đột phá của toàn Đoàn nhiệm kỳ 2022 - 2027. Nâng cao chất lượng các hoạt động đồng hành, hỗ trợ học sinh sinh viên, nhất là công tác tư vấn hướng nghiệp gắn với các hoạt động tư vấn hướng nghiệp, tư vấn tâm lý, chăm sóc sức khỏe tinh thần cho học sinh, sinh viên. - 3. Nâng cao chất lượng công tác tổ chức xây dựng Đoàn khối trường học, đẩy mạnh việc bồi dưỡng, giới thiệu đoàn viên ưu tú là học sinh sinh viên cho Đảng xem xét kết nạp; nhất là trong các đối tượng đặc thù như trường ngoài công lập, trường đông thanh niên tôn giáo, dân tộc, các cơ sở giáo dục nghề nghiệp.",
    "metadata": {
      "start_index": 827,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 722,
      "word_count": 155,
      "prev_chunk": "chunk_3",
      "next_chunk": "chunk_5"
    }
  },
  {
    "id": "chunk_5",
    "content": "## II. CÁC CHỈ TIÊU TRỌNG TÂM - 1. 100% cán bộ đoàn, đoàn viên, 80% thanh niên được học tập, quán triệt, tuyên truyền, phổ biến nghị quyết, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và Nghị quyết, kết luận, chủ trương của Đoàn. - 2. 100% đoàn các cơ sở giáo dục đào tạo có công trình, phần việc chào mừng kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam và 75 năm ngày truyền thống học sinh, sinh viên và Hội Sinh viên Việt Nam. - 3. 6 triệu lượt đoàn viên, thanh niên được tham gia các hoạt động tình nguyện do tổ chức Đoàn, Hội tổ chức.",
    "metadata": {
      "start_index": 1551,
      "headers": [
        "II. CÁC CHỈ TIÊU TRỌNG TÂM - 1. 100% cán bộ đoàn, đoàn viên, 80% thanh niên được học tập, quán triệt, tuyên truyền, phổ biến nghị quyết, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và Nghị quyết, kết luận, chủ trương của Đoàn. - 2. 100% đoàn các cơ sở giáo dục đào tạo có công trình, phần việc chào mừng kỷ niệm 95 năm ngày thành lập Đảng Cộng sản Việt Nam và 75 năm ngày truyền thống học sinh, sinh viên và Hội Sinh viên Việt Nam. - 3. 6 triệu lượt đoàn viên, thanh niên được tham gia các hoạt động tình nguyện do tổ chức Đoàn, Hội tổ chức."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 556,
      "word_count": 119,
      "prev_chunk": "chunk_4",
      "next_chunk": "chunk_6"
    }
  },
  {
    "id": "chunk_6",
    "content": "- 4. 30 nghìn ý tưởng, sáng kiến của đoàn viên, thanh niên được tổ chức Đoàn hỗ trợ triển khai, hiện thực hóa; trong đó phấn đấu 30 công trình nghiên cứu khoa học của sinh viên được hỗ trợ công bố quốc tế; 100 dự án khởi nghiệp đổi mới sáng tạo của đoàn viên, thanh niên trường học được Đoàn, Hội các cấp hỗ trợ, hiện thực hóa. - 5. 10 triệu cây xanh được đoàn viên, thanh niên tham gia trồng mới. - 6. 85% thanh niên khu vực trường học được tiếp cận các hoạt động nâng cao năng lực số do tổ chức Đoàn, Hội các cấp triển khai thực hiện, 65% thanh niên khu vực trường học sử dụng dịch vụ công trực tuyến, 75% thanh niên khu vực trường học sử dụng tài khoản thanh toán điện tử. - 7. 100% Đoàn thanh niên các học viện, trường đại học, cao đẳng, các cơ sở giáo dục nghề nghiệp hệ Trung cấp tổ chức chiến dịch sinh viên tình nguyện \"Mùa hè xanh\" năm 2024; 100% Đoàn cấp huyện có ít nhất 01 đội hình tình nguyện \"Hoa phượng đỏ\" năm 2024.",
    "metadata": {
      "start_index": 2110,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 934,
      "word_count": 200,
      "prev_chunk": "chunk_5",
      "next_chunk": "chunk_7"
    }
  },
  {
    "id": "chunk_7",
    "content": "- 8. 100% Đoàn trường THPT, TTGDNN - GDTX tổ chức, duy trì triển khai hoạt động tư vấn tâm lý, chăm sóc sức khỏe tinh thần cho học sinh. - 9. Vận động ít nhất 150 tỷ đồng hỗ trợ trao học bổng cho học sinh, sinh viên hỗ trợ học sinh, sinh viên tiếp cận các nguồn vốn tín dụng ưu đãi$^{1}$. - 10. 1,2 triệu lượt thanh niên được tư vấn hướng nghiệp và việc làm, 300 nghìn thanh niên được giới thiệu việc làm. - 11. 700 nghìn lượt thanh thiếu nhi tham gia các hoạt động hỗ trợ nâng cao năng lực ngoại ngữ và hội nhập quốc tế. - 12. 100% Đoàn trường tổ chức tập huấn nghiệp vụ công tác Đoàn trường học cho cán bộ Đoàn cấp dưới. - 13. 60% đoàn viên xếp loại hoàn thành xuất sắc nhiệm vụ, tỷ lệ đoàn viên trên tổng số thanh niên khu vực trường học đạt 70%, tỷ lệ đoàn kết tập hợp thanh niên đạt 90%. - 14. Giới thiệu ít nhất 100.000 đoàn viên ưu tú cho Đảng; phấn đấu 40% đảng viên mới được kết nạp từ đoàn viên ưu tú trong trường học.",
    "metadata": {
      "start_index": 3045,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 928,
      "word_count": 204,
      "prev_chunk": "chunk_6",
      "next_chunk": "chunk_8"
    }
  },
  {
    "id": "chunk_8",
    "content": "## III. NỘI DUNG, GIẢI PHÁP ## 1. Công tác giáo dục",
    "metadata": {
      "start_index": 3975,
      "headers": [
        "III. NỘI DUNG, GIẢI PHÁP ## 1. Công tác giáo dục"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 51,
      "word_count": 12,
      "prev_chunk": "chunk_7",
      "next_chunk": "chunk_9"
    }
  },
  {
    "id": "chunk_9",
    "content": "## 1.1. Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh - - Triển khai các đợt sinh hoạt chính trị với chủ đề \"Nhớ về Bác - Lòng ta trong sáng hơn\" . Tổ chức các hoạt động kỷ niệm, các hoạt động tìm hiểu về cuộc đời, sự nghiệp và tư tưởng, đạo đức, phong cách Hồ Chí Minh nhân dịp kỷ niệm 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2025), lồng ghép tuyên dương các điển hình tiên tiến làm theo lời Bác trong năm học, trong giai đoạn.",
    "metadata": {
      "start_index": 4029,
      "headers": [
        "1.1. Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh - - Triển khai các đợt sinh hoạt chính trị với chủ đề \"Nhớ về Bác - Lòng ta trong sáng hơn\" . Tổ chức các hoạt động kỷ niệm, các hoạt động tìm hiểu về cuộc đời, sự nghiệp và tư tưởng, đạo đức, phong cách Hồ Chí Minh nhân dịp kỷ niệm 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2025), lồng ghép tuyên dương các điển hình tiên tiến làm theo lời Bác trong năm học, trong giai đoạn."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 461,
      "word_count": 101,
      "prev_chunk": "chunk_8",
      "next_chunk": "chunk_10"
    }
  },
  {
    "id": "chunk_10",
    "content": "- - Tổ chức cho cán bộ, đoàn viên, thanh niên học tập, tìm hiểu ít nhất 01 chuyên đề về tư tưởng, đạo đức, phong cách Hồ Chí Minh. Xây dựng, triển khai mô hình \"Nhật ký điện tử thanh niên làm theo lời Bác\". Vận động đoàn viên thanh niên chủ động đăng ký học tập và làm theo tư tưởng đạo đức, phong cách Hồ Chí Minh và 04 bài học lý luận chính trị cho đoàn viên. Sử dụng Ứng dụng Thanh niên Việt Nam để học tập và đánh giá kết quả học tập của đoàn viên, thanh niên. - -Biên soạn các tài liệu, ấn phẩm hiện đại tuyên truyền về tư tưởng, đạo đức, phong cách Hồ Chí Minh, các mô hình học tập và làm theo lời Bác tiêu biểu, các gương điển hình thanh niên tiên tiến làm theo lời Bác trong trường học triển khai tuyên truyền trên các trang thông tin của toàn Đoàn. Tổ chức cho đoàn viên, thanh niên sinh hoạt, thảo luận về các cuốn sách viết về Bác Hồ.",
    "metadata": {
      "start_index": 4493,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 846,
      "word_count": 184,
      "prev_chunk": "chunk_9",
      "next_chunk": "chunk_11"
    }
  },
  {
    "id": "chunk_11",
    "content": "## 1.2. Công tác giáo dục chính trị, tư tưởng cho đoàn viên, thanh niên",
    "metadata": {
      "start_index": 5341,
      "headers": [
        "1.2. Công tác giáo dục chính trị, tư tưởng cho đoàn viên, thanh niên"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 71,
      "word_count": 15,
      "prev_chunk": "chunk_10",
      "next_chunk": "chunk_12"
    }
  },
  {
    "id": "chunk_12",
    "content": "- - Tổ chức đợt sinh hoạt chính trị với chủ đề \"Sáng mãi niềm tin theo Đảng\". Triển khai các hình thức tuyên truyền, các đợt thi đua lập thành tích chào mừng Đại hội Đảng các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIV.",
    "metadata": {
      "start_index": 5414,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 224,
      "word_count": 49,
      "prev_chunk": "chunk_11",
      "next_chunk": "chunk_13"
    }
  },
  {
    "id": "chunk_13",
    "content": "- - Tăng cường các hoạt động học tập, quán triệt các nghị quyết, chủ trương của Đảng, chính sách, pháp luật của Nhà nước. Tuyên truyền về quan điểm, chủ trương, chính sách của Đảng và Nhà nước, của Đoàn, Hội, Đội trên các kênh của Đoàn. Triển khai các hình thức tuyên truyền, các hoạt động góp ý các văn kiện chính trị, các đợt thi đua lập thành thích chào mừng Đại hội Đảng các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ XIV. Phối hợp với Hội Sinh viên Việt Nam tuyên truyền, quán triệt Nghị quyết Đại hội Hội Sinh viên Việt Nam lần thứ XI trong sinh viên, thanh niên. Triển khai học tập các bài học lý luận chính trị; tổ chức đa dạng, rộng rãi các cuộc thi, hội thi tìm hiểu chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, lịch sử Việt Nam. Tổ chức Hội thi Olympic các môn khoa học Mác-Lênin và tư tưởng Hồ Chí Minh \"Ánh sáng soi đường\" lần thứ VI, năm 2025.",
    "metadata": {
      "start_index": 5639,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 860,
      "word_count": 181,
      "prev_chunk": "chunk_12",
      "next_chunk": "chunk_14"
    }
  },
  {
    "id": "chunk_14",
    "content": "- - Tiếp tục triển khai Kế hoạch 71-KH/TWĐTN-BTG ngày 29/5/2023 của Đoàn thực hiện Chương trình \"Giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thanh niên, thiếu niên, nhi đồng trên không gian mạng giai đoạn 2022 - 2030 theo quyết định số 311/QĐ-TTg ngày 05/3/2022 của Thủ tướng Chính phủ\" . Tổ chức đợt sinh hoạt chính trị với chủ đề \"Khát vọng cống hiến - Lẽ sống thanh niên\" . Chủ động, kịp thời nắm bắt tình hình tư tưởng, đa dạng hóa các hình thức đưa thông tin, định hướng thông tin, tuyên truyền các biện pháp bảo vệ đoàn viên, thanh niên trường học trước những tác động xấu của dư luận xã hội, đặc biệt là qua các nền tảng mạng xã hội. Thành lập và duy trì hoạt động thường xuyên của các Câu lạc bộ Lý luận trẻ trong các cơ sở giáo dục đào tạo. Đảm bảo 100% cơ sở Đoàn khu vực trường học tham mưu tổ chức chương trình đối thoại giữa cấp ủy, ban giám hiệu với đoàn viên, thanh niên.",
    "metadata": {
      "start_index": 6500,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 901,
      "word_count": 188,
      "prev_chunk": "chunk_13",
      "next_chunk": "chunk_15"
    }
  },
  {
    "id": "chunk_15",
    "content": "## 1.3. Công tác giáo dục truyền thống cách mạng lòng yêu nước, tinh thần tự hào, tự tôn dân tộc cho thanh thiếu nhi",
    "metadata": {
      "start_index": 7403,
      "headers": [
        "1.3. Công tác giáo dục truyền thống cách mạng lòng yêu nước, tinh thần tự hào, tự tôn dân tộc cho thanh thiếu nhi"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 116,
      "word_count": 25,
      "prev_chunk": "chunk_14",
      "next_chunk": "chunk_16"
    }
  },
  {
    "id": "chunk_16",
    "content": "- - Tăng cường tuyên truyền và tổ chức hoạt động như: Liên hoan tuyên truyền ca khúc cách mạng, các cuộc thi tìm hiểu, diễn đàn, tọa đàm, các đợt sinh hoạt chính trị nhân các ngày lễ lớn: 110 năm ngày sinh đồng chí Lý Tự Trọng (20/10/1914 - 20/10/2024), 80 năm ngày thành lập Quân đội nhân dân Việt Nam (22/12/1944 - 22/12/2024), 75 năm ngày truyền thống học sinh - sinh viên và Hội Sinh viên Việt Nam (09/01/1950 - 09/01/2025), 95 năm Ngày thành lập Đảng Cộng sản Việt Nam (03/02/1930 - 03/02/2025), 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025) và 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2025). Trong đó, các cấp bộ Đoàn trường học tập trung chỉ đạo, tổ chức tốt, hiệu quả, có tính lan tỏa cao đối với xã hội các hoạt động kỷ niệm 75 năm Ngày truyền thống học sinh - sinh viên và Hội Sinh viên Việt Nam, 95 năm ngày thành lập Đảng Cộng sản Việt Nam, 50 năm Ngày giải phóng miền Nam, thống nhất đất nước, 135 năm Ngày sinh Chủ tịch Hồ Chí Minh.",
    "metadata": {
      "start_index": 7521,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 993,
      "word_count": 202,
      "prev_chunk": "chunk_15",
      "next_chunk": "chunk_17"
    }
  },
  {
    "id": "chunk_17",
    "content": "- - Tổ chức các chương trình về nguồn, đền ơn đáp nghĩa, thắp nến tri ân các anh hùng liệt sĩ, chăm sóc, tôn tạo và phát huy giá trị các khu di tích lịch sử, di tích cách mạng, di tích văn hóa gắn với hoạt động kỷ niệm các ngày lễ lớn trong năm. Tổ chức các hoạt động có tính giáo dục vào các buổi sinh hoạt dưới cờ; các diễn đàn, cuộc thi tìm hiểu lịch sử dân tộc, lịch sử Đảng, Đoàn, Hội cho các khối đối tượng học sinh, sinh viên, giáo viên, giảng viên trẻ",
    "metadata": {
      "start_index": 8515,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 462,
      "word_count": 103,
      "prev_chunk": "chunk_16",
      "next_chunk": "chunk_18"
    }
  },
  {
    "id": "chunk_18",
    "content": "## 1.4. Công tác giáo dục đạo đức, lối sống văn hóa cho thanh thiếu niên",
    "metadata": {
      "start_index": 8979,
      "headers": [
        "1.4. Công tác giáo dục đạo đức, lối sống văn hóa cho thanh thiếu niên"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 72,
      "word_count": 16,
      "prev_chunk": "chunk_17",
      "next_chunk": "chunk_19"
    }
  },
  {
    "id": "chunk_19",
    "content": "- - Tiếp tục đẩy mạnh thực hiện cuộc vận động \" Mỗi ngày một tin tốt, mỗi tuần một câu chuyện đẹp \"; vận động đoàn viên, thanh niên trường học tích cực đăng tải trên mạng xã hội những hành động, câu chuyện đẹp mỗi ngày. Phát huy vai trò của đội ngũ văn nghệ sỹ, người nổi tiếng, người có ảnh hưởng trong xã hội tham gia các hoạt động của tổ chức Đoàn nhằm định hướng, giáo dục đạo đức, lối sống, giá trị thẩm mỹ cho đoàn viên, thanh niên trường học. Khuyến khích thành lập, phát triển các câu lạc bộ, đội nhóm tuyên truyền về văn hóa dân gian, văn học nghệ thuật Việt Nam trong trường học. - - Tổ chức diễn đàn \"Xây dựng tình bạn đẹp - nói không với bạo lực học đường\" tại các trường THPT, TTGDNN - GDTX trên cả nước. Xây dựng các sản phẩm truyền thông về ứng xử văn minh của học sinh, sinh viên khi tham gia mạng xã hội. Triển khai thí điểm mô hình \"Trường học hạnh phúc\" .",
    "metadata": {
      "start_index": 9053,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 875,
      "word_count": 188,
      "prev_chunk": "chunk_18",
      "next_chunk": "chunk_20"
    }
  },
  {
    "id": "chunk_20",
    "content": "- - Triển khai các hoạt động khuyến đọc trong cán bộ Đoàn, tuyên truyền, nâng cao nhận thức và tổ chức các hoạt động góp phần hình thành văn hóa đọc trong đoàn viên, thanh niên với các nội dung như: tổ chức phát động học sinh, sinh viên, giáo viên, giảng viên trẻ viết lời bình về các quyển sách hay; thi thiết",
    "metadata": {
      "start_index": 9929,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 310,
      "word_count": 65,
      "prev_chunk": "chunk_19",
      "next_chunk": "chunk_21"
    }
  },
  {
    "id": "chunk_21",
    "content": "kế các không gian văn hóa đọc tiện nghi, hiện đại; tham gia chương trình \"Mỗi thanh niên một cuốn sách làm bạn\", \"Đọc sách vì tương lai\", \"Mỗi tháng một quyển sách hay\". - - Phát huy vai trò nêu gương của cán bộ Đoàn, đảng viên trẻ, xây dựng hình ảnh người cán bộ Đoàn, đảng viên trẻ có bản lĩnh chính trị, tư tưởng vững vàng, gương mẫu, trung thực, trách nhiệm, tiên phong. Tổ chức tuyên dương danh hiệu \" Sinh viên 5 tốt \", \" Học sinh 3 rèn luyện \" \" Học sinh 3 tốt \" các cấp. Triển khai các giải pháp phát huy các gương điển hình sau tuyên dương. Tăng cường các hoạt động hỗ trợ, giao lưu, tuyên dương với các tấm gương học sinh, sinh viên, giáo viên, giảng viên trẻ vượt khó, đạt thành tích cao trong học tập, rèn luyện.",
    "metadata": {
      "start_index": 10241,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 724,
      "word_count": 153,
      "prev_chunk": "chunk_20",
      "next_chunk": "chunk_22"
    }
  },
  {
    "id": "chunk_22",
    "content": "## 1.5. Công tác tuyên truyền, phổ biến, giáo dục pháp luật, hình thành thói quen \"Sống và làm theo Hiến pháp và Pháp luật\" trong đoàn viên, thanh niên",
    "metadata": {
      "start_index": 10968,
      "headers": [
        "1.5. Công tác tuyên truyền, phổ biến, giáo dục pháp luật, hình thành thói quen \"Sống và làm theo Hiến pháp và Pháp luật\" trong đoàn viên, thanh niên"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 151,
      "word_count": 30,
      "prev_chunk": "chunk_21",
      "next_chunk": "chunk_23"
    }
  },
  {
    "id": "chunk_23",
    "content": "- - Tổ chức tuyên truyền, phổ biến Luật Thanh niên (sửa đổi), các văn bản hướng dẫn thi hành Luật Thanh niên (sửa đổi); Chiến lược phát triển thanh niên Việt Nam giai đoạn 2021 - 2030 và các luật khác liên quan tới thanh thiếu nhi. Biên soạn, cung cấp các tài liệu, sản phẩm tuyên truyền phổ biến pháp luật; tham mưu các chính sách phù hợp với đoàn viên, thanh niên trường học. - - Tổ chức đa dạng các hoạt động hưởng ứng Ngày pháp luật Việt Nam: Ngày hội \"Tuổi trẻ hiểu luật, chấp hành luật\" ; sân chơi \"Rung chuông vàng\" tìm hiểu pháp luật; phiên tòa giả định, các hoạt động tư vấn pháp luật trực tuyến, đặc biệt là Luật An ninh mạng... Tổ chức tuyên truyền về Luật phòng chống ma túy; Nghị định 137/2020/NĐ-CP của Chính phủ về quản lý, sử dụng pháo; tuyên truyền phòng, chống tác hại của rượu, bia, thuốc lá, thuốc lá điện tử; phòng, chống bạo lực học đường, tai nạn thương tích, xâm hại trẻ em …",
    "metadata": {
      "start_index": 11121,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 903,
      "word_count": 184,
      "prev_chunk": "chunk_22",
      "next_chunk": "chunk_24"
    }
  },
  {
    "id": "chunk_24",
    "content": "- - Kịp thời thông tin, tuyên truyền phổ biến kiến thức quốc phòng an ninh, nâng cao nhận thức, trách nhiệm xây dựng và bảo vệ chủ quyền lãnh thổ, biên giới quốc gia. Duy trì các hoạt động giao lưu, kết nghĩa giữa trường học với các đơn vị lực lượng vũ trang đóng quân ở vùng biên giới, biển đảo. Tổ chức và tham gia \"Hành trình vì biển đảo quê hương\" .",
    "metadata": {
      "start_index": 12025,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 353,
      "word_count": 76,
      "prev_chunk": "chunk_23",
      "next_chunk": "chunk_25"
    }
  },
  {
    "id": "chunk_25",
    "content": "## 2. Tổ chức các phong trào hành động cách mạng",
    "metadata": {
      "start_index": 12380,
      "headers": [
        "2. Tổ chức các phong trào hành động cách mạng"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 48,
      "word_count": 11,
      "prev_chunk": "chunk_24",
      "next_chunk": "chunk_26"
    }
  },
  {
    "id": "chunk_26",
    "content": "## 2.1. Phong trào \"Thanh niên tình nguyện\" - 2.1.1. Chủ động đảm nhận thực hiện các công trình, phần việc thanh niên, tổ chức các hoạt động tình nguyện theo dự án gắn với nhiệm vụ phát triển kinh tế - xã hội của địa phương, đơn vị, chào mừng các ngày lễ lớn của đất nước, chào mừng Đại hội Đảng các cấp tiến tới Đại hội Đảng toàn quốc lần thứ XIV. Chú trọng việc tăng cường ứng dụng chuyển đổi số trong thực hiện các công trình, phần việc; công tác truyền thông đối với các hoạt động, công trình, phần việc, đội hình, tấm gương tình nguyện. Thực hiện chủ trương \"3 liên kết\" (liên kết lực",
    "metadata": {
      "start_index": 12430,
      "headers": [
        "2.1. Phong trào \"Thanh niên tình nguyện\" - 2.1.1. Chủ động đảm nhận thực hiện các công trình, phần việc thanh niên, tổ chức các hoạt động tình nguyện theo dự án gắn với nhiệm vụ phát triển kinh tế - xã hội của địa phương, đơn vị, chào mừng các ngày lễ lớn của đất nước, chào mừng Đại hội Đảng các cấp tiến tới Đại hội Đảng toàn quốc lần thứ XIV. Chú trọng việc tăng cường ứng dụng chuyển đổi số trong thực hiện các công trình, phần việc; công tác truyền thông đối với các hoạt động, công trình, phần việc, đội hình, tấm gương tình nguyện. Thực hiện chủ trương \"3 liên kết\" (liên kết lực"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 589,
      "word_count": 122,
      "prev_chunk": "chunk_25",
      "next_chunk": "chunk_27"
    }
  },
  {
    "id": "chunk_27",
    "content": "lượng, liên kết địa bàn, liên kết cộng đồng) trong triển khai các hoạt động tình nguyện, xây dựng xã hội tình nguyện. Khuyến khích tổ chức các hoạt động tình nguyện; theo dự án gắn với nhiệm vụ phát triển kinh tế - xã hội của địa phương, đơn vị, tập trung thực hiện các hoạt động, đưa các đội hình thanh niên tình nguyện về những địa bàn khó khăn, vùng sâu, vùng xa, biên giới, hải đảo. Tiếp tục tổ chức, phát huy các mô hình tình nguyện theo chuyên môn, ngành học của học sinh, sinh viên, kết hợp nghiên cứu khoa học vào các hoạt động tình nguyện nhằm phát huy năng lực, tăng cường trải nghiệm thực tiễn của học sinh, sinh viên, mang lại lợi ích thực tiễn cho đời sống, kinh tế, xã hội. Tăng cường chuyển đổi số trong tổ chức các hoạt động tình nguyện",
    "metadata": {
      "start_index": 13022,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 752,
      "word_count": 155,
      "prev_chunk": "chunk_26",
      "next_chunk": "chunk_28"
    }
  },
  {
    "id": "chunk_28",
    "content": ". Tăng cường chuyển đổi số trong tổ chức các hoạt động tình nguyện. Đẩy mạnh công tác triển khai Kế hoạch của Đoàn thực hiện Chương trình \"Tăng cường năng lực quản lý, điều phối hoạt động tình nguyện cho đội ngũ cán bộ Đoàn Thanh niên, Hội Liên hiệp Thanh niên Việt Nam, Hội Sinh viên Việt Nam các cấp giai đoạn 2022 - 2030\". Tổ chức hiệu quả các hoạt động chào mừng kỷ niệm \"25 năm chiến dịch thanh niên tình nguyện hè 1999 - 2024\" .",
    "metadata": {
      "start_index": 13708,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 434,
      "word_count": 91,
      "prev_chunk": "chunk_27",
      "next_chunk": "chunk_29"
    }
  },
  {
    "id": "chunk_29",
    "content": "- 2.1.2. Phấn đấu mỗi đoàn viên, thanh niên trường học tham gia ít nhất 05 ngày tình nguyện trong năm học. Tổ chức cho đoàn viên, thanh niên đăng ký tham gia; theo dõi quá trình thực hiện; tổ chức đa dạng các hoạt động tình nguyện, tạo môi trường để học sinh, sinh viên có điều kiện cống hiến, trưởng thành. Phát huy vai trò của giáo viên, giảng viên trẻ trong việc hướng dẫn, theo dõi, tham gia cùng học sinh, sinh viên trong các hoạt động tình nguyện. - 2.1.3. Tổ chức các hoạt động tình nguyện thường xuyên, tại chỗ gắn với nhiệm vụ chính trị của Nhà trường, địa phương, đơn vị nơi trường đóng tại địa bàn như: các hoạt động bảo vệ môi trường, ứng phó với biến đổi khí hậu, tham gia giữ gìn cảnh quan, môi trường học đường, xây dựng nông thôn mới, đô thị văn minh, tham gia đảm bảo trật tự an toàn giao thông, an ninh trật tự, các hoạt động an sinh xã hội. Tiếp tục duy trì và triển khai hiệu quả các hoạt động tình nguyện phòng chống dịch bệnh trong trường hợp cần thiết.",
    "metadata": {
      "start_index": 14144,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 975,
      "word_count": 202,
      "prev_chunk": "chunk_28",
      "next_chunk": "chunk_30"
    }
  },
  {
    "id": "chunk_30",
    "content": "- 2.1.4. Triển khai chiến dịch sinh viên tình nguyện \"Mùa hè xanh \"; triển khai trên quy mô rộng Chương trình \" Trí thức trẻ tình nguyện tham gia cơ cấu lại ngành nông nghiệp, xây dựng nông thôn mới \", thành lập các đội hình tình nguyện chuyên thực hiện chuyển giao khoa học, kỹ thuật nông nghiệp mới cho nhân dân, giúp đỡ các xã xây dựng nông thôn mới. Tổ chức các đội hình hoạt động tại các huyện nghèo, xã đặc biệt khó khăn, vùng khó khăn, vùng biên giới, các vùng dọc đường Hồ Chí Minh, Làng Thanh niên lập nghiệp và Đảo Thanh niên. Thành lập các đội hình tình nguyện tại các trường Tiểu học, THCS, THPT có điều kiện khó khăn trên địa bàn, tập trung tổ chức các hoạt động dạy ngoại ngữ, các hoạt động ngoại khóa nâng cao sức khỏe thể chất, tinh thần cho thiếu nhi, xây dựng mới và sửa chữa các khu vui chơi, xây mới và cải tạo nhà vệ sinh trường học. Tiếp nhận và tổ chức hoạt động tình nguyện cho thanh niên quốc tế, du học sinh Việt Nam về nước.",
    "metadata": {
      "start_index": 15120,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 952,
      "word_count": 200,
      "prev_chunk": "chunk_29",
      "next_chunk": "chunk_31"
    }
  },
  {
    "id": "chunk_31",
    "content": "- 2.1.5. Đẩy mạnh triển khai chiến dịch tình nguyện \" Hoa phượng đỏ \". Phấn đấu mỗi trường thành lập ít nhất 01 đội hình tình nguyện \" Hoa phượng đỏ \" với thành phần tham gia gồm giáo viên trẻ, học sinh. Bên cạnh tổ chức các hoạt động phát huy năng lực, tinh thần xung kích, cần lưu ý tổ chức các hoạt động trải nghiệm thông qua Chiến dịch cho học sinh. - 2.1.6. Tiếp tục triển khai chương trình \" Tiếp sức mùa thi \" theo hướng tập trung các hoạt động hỗ trợ thiết thực cho thí sinh trước, trong và sau kỳ thi: ôn luyện thi, tư vấn trực tuyến, hỗ trợ học bổng cho học sinh nghèo… tại các địa bàn vùng sâu, vùng xa, vùng khó khăn.",
    "metadata": {
      "start_index": 16074,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 629,
      "word_count": 136,
      "prev_chunk": "chunk_30",
      "next_chunk": "chunk_32"
    }
  },
  {
    "id": "chunk_32",
    "content": "- 2.1.7. Tổ chức chiến dịch \" Xuân tình nguyện \", lễ ra quân Tháng Thanh niên 2024, chương trình \" Tình nguyện mùa đông \" phù hợp với điều kiện của từng đơn vị. Tổ chức các hoạt động tình nguyện thường xuyên, tại chỗ như \"Thứ bảy tình nguyện\", \"Chủ nhật xanh\", \"Hiến máu tình nguyện\" , các hoạt động hưởng ứng phong trào \"Phòng chống tác hại của rác thải nhựa \". Tiếp tục củng cố, xây dựng mô hình cổng trường an toàn giao thông.",
    "metadata": {
      "start_index": 16704,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 429,
      "word_count": 89,
      "prev_chunk": "chunk_31",
      "next_chunk": "chunk_33"
    }
  },
  {
    "id": "chunk_33",
    "content": "- 2.1.8. Tổ chức tập huấn kiến thức, kỹ năng cho các đội hình tình nguyện, đảm bảo an toàn, kỷ luật, đoàn kết trong quá trình tham gia hoạt động; tăng cường ứng dụng các ý tưởng, sáng kiến mới, các dự án tình nguyện vào thực tiễn, nâng cao chất lượng, hiệu quả hoạt động tình nguyện; duy trì phối hợp chặt chẽ giữa Đoàn trường có đội hình tình nguyện với Đoàn tại địa phương. Tăng cường hoạt động tình nguyện trực tuyến, hoạt động truyền thông đối với các hoạt động, công trình, phần việc, đội hình, tấm gương tình nguyện trong trường học. Ban hành \"Cẩm nang tình nguyện trực tuyến\" và triển khai cuộc thi \" Ý tưởng tình nguyện trực tuyến \" trên ứng dụng Thanh niên Việt Nam, ứng dụng Sinh viên Việt Nam.",
    "metadata": {
      "start_index": 17134,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 704,
      "word_count": 142,
      "prev_chunk": "chunk_32",
      "next_chunk": "chunk_34"
    }
  },
  {
    "id": "chunk_34",
    "content": "## 2.2. Phong trào Tuổi trẻ sáng tạo Tiếp tục triển khai Kết luận số 02-KL/TWĐTN-CNĐT ngày 02/7/2018 của Ban Bí thư Trung ương Đoàn về các giải pháp thúc đẩy hoạt động sáng tạo trong thanh thiếu nhi, tập trung vào các nội dung:",
    "metadata": {
      "start_index": 17840,
      "headers": [
        "2.2. Phong trào Tuổi trẻ sáng tạo Tiếp tục triển khai Kết luận số 02-KL/TWĐTN-CNĐT ngày 02/7/2018 của Ban Bí thư Trung ương Đoàn về các giải pháp thúc đẩy hoạt động sáng tạo trong thanh thiếu nhi, tập trung vào các nội dung:"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 227,
      "word_count": 45,
      "prev_chunk": "chunk_33",
      "next_chunk": "chunk_35"
    }
  },
  {
    "id": "chunk_35",
    "content": "Tiếp tục triển khai Kết luận số 02-KL/TWĐTN-CNĐT ngày 02/7/2018 của Ban Bí thư Trung ương Đoàn về các giải pháp thúc đẩy hoạt động sáng tạo trong thanh thiếu nhi, tập trung vào các nội dung: - 2.2.1. Đẩy mạnh các hoạt động tuyên truyền, nâng cao nhận thức của cán bộ Đoàn trường học, học sinh, sinh viên, giáo viên, giảng viên trẻ về tầm quan trọng của đổi mới sáng tạo, nghiên cứu khoa học trong quá trình học tập, công tác nhằm thúc đẩy sự phát triển của cá nhân, nhà trường, địa phương và đất nước. Tổ chức tổng kết, đánh giá, giới thiệu mô hình, cách làm hay trong triển khai phong trào Tuổi trẻ sáng tạo, đặc biệt các hoạt động gắn với ứng dụng khoa học, công nghệ. - 2.2.2. Tổ chức các hoạt động khuyến khích, cổ vũ đoàn viên, thanh niên trường học tham gia tích cực vào quá trình chuyển đổi số quốc gia, chuyển đổi số trong hoạt động của Đoàn, ứng dụng chuyển đổi số phục vụ thực tiễn đời sống, sinh hoạt. Vận động đoàn viên, thanh niên khu vực trường học tích cực tham gia,",
    "metadata": {
      "start_index": 17878,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 981,
      "word_count": 200,
      "prev_chunk": "chunk_34",
      "next_chunk": "chunk_36"
    }
  },
  {
    "id": "chunk_36",
    "content": "sử dụng ứng dụng Thanh niên Việt Nam; ứng dụng Sinh viên Việt Nam. Đẩy mạnh các hoạt động nâng cao năng lực số cho thanh niên trường học như nâng cao kỹ năng đảm bảo an toàn thông tin, an ninh mạng cho đoàn viên, thanh niên trường học; nâng cao năng lực công nghệ, thông tin cho đội ngũ cán bộ Đoàn trường học các cấp. Hoàn thiện, cập nhật, sử dụng và quản lý hiệu quả dữ liệu đoàn viên và cán bộ đoàn trong trường học. Khuyến khích thành lập và phát triển các câu lạc bộ, tổ chức cuộc thi, ngày hội, sinh hoạt đội, nhóm về công nghệ số, chuyển đổi số; tổ chức các chương trình, diễn đàn … thực hành công nghệ số trong đoàn viên, thanh niên trường học. Vận động đoàn viên, thanh niên chủ động tham gia các khóa học, lớp bồi dưỡng nâng cao trình độ công nghệ thông tin. Tuyên truyền, vận động đoàn viên, thanh niên tham gia Tổ công nghệ số cộng đồng, thành lập và triển khai các Tổ công nghệ số thanh niên trong trường học. Tổ chức các hoạt động hưởng ứng Ngày chuyển đổi số quốc gia.",
    "metadata": {
      "start_index": 18862,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 985,
      "word_count": 206,
      "prev_chunk": "chunk_35",
      "next_chunk": "chunk_37"
    }
  },
  {
    "id": "chunk_37",
    "content": "- 2.2.4. Tổ chức các hội thảo khoa học, diễn đàn hướng dẫn phương pháp tư duy sáng tạo cho học sinh, sinh viên, giáo viên, giảng viên trẻ. Tổ chức các buổi gặp gỡ sinh viên, giáo viên, giảng viên trẻ với các cá nhân tiêu biểu, gương điển hình có nhiều ý tưởng, sáng kiến thành công trên các lĩnh vực. - 2.2.5. Tổ chức \"Ngày hội sáng tạo\" , trình diễn các mô hình sáng tạo, các hoạt động trải nghiệm sáng tạo trong học sinh, sinh viên; khuyến khích sinh viên, cán bộ, giảng viên, giáo viên trẻ tham gia nghiên cứu khoa học và các hoạt động sáng tạo khác; vận động đoàn viên, thanh niên trường học tham gia cuộc vận động \"Mỗi thanh niên một ý tưởng, sáng kiến\" ; tích cực chia sẻ thông tin ý tưởng, sáng kiến qua Cổng thông tin \"Ngân hàng ý tưởng sáng tạo thanh niên Việt Nam\" .",
    "metadata": {
      "start_index": 19849,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 776,
      "word_count": 162,
      "prev_chunk": "chunk_36",
      "next_chunk": "chunk_38"
    }
  },
  {
    "id": "chunk_38",
    "content": "- 2.2.6. Tổ chức các cuộc thi học tập, nghiên cứu, tập sự nghiên cứu khoa học, sáng tạo khoa học kỹ thuật, ứng dụng công nghệ thông tin và các giải thưởng phát huy khả năng sáng tạo của học sinh, sinh viên, giáo viên, giảng viên trẻ. Khuyến khích đoàn viên, thanh niên trường học đăng ký và thực hiện các ý tưởng, sáng kiến tham gia giải quyết các vấn đề xã hội quan tâm như: an toàn giao thông, trật tự đô thị, môi trường, giáo dục, phòng chống tệ nạn xã hội… tuyên truyền các sản phẩm đạt giải các cuộc thi trên ứng dụng Thanh niên Việt Nam. - 2.2.7. Phối hợp với tổ chức khoa học công nghệ các cấp tuyên truyền, đẩy mạnh các hoạt động hỗ trợ tư vấn đăng ký bảo hộ các quyền liên quan đến sở hữu trí tuệ cho các sản phẩm sáng tạo, sáng chế của học sinh, sinh viên, giáo viên, giảng viên trẻ. Thiết lập chế độ thông tin, tăng cường tập hợp, kết nối các nhà sáng tạo, tài năng trẻ ở trong và ngoài nước với sinh viên, giáo viên, giảng viên trẻ.",
    "metadata": {
      "start_index": 20626,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 944,
      "word_count": 201,
      "prev_chunk": "chunk_37",
      "next_chunk": "chunk_39"
    }
  },
  {
    "id": "chunk_39",
    "content": "- 2.2.8. Phối hợp với Bộ Khoa học Công nghệ xây dựng cơ chế, chính sách thúc đẩy hoạt động sáng tạo trong thanh niên trường học. Phối hợp với nhà trường, các cơ quan, đơn vị, doanh nghiệp trong việc thực hiện hóa các ý tưởng, sáng kiến",
    "metadata": {
      "start_index": 21571,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 235,
      "word_count": 49,
      "prev_chunk": "chunk_38",
      "next_chunk": "chunk_40"
    }
  },
  {
    "id": "chunk_40",
    "content": "của học sinh, sinh viên, giáo viên, giảng viên trẻ; hỗ trợ các nhóm nghiên cứu trẻ tiềm năng; phát triển các quỹ bảo trợ tài năng trẻ.",
    "metadata": {
      "start_index": 21808,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 134,
      "word_count": 28,
      "prev_chunk": "chunk_39",
      "next_chunk": "chunk_41"
    }
  },
  {
    "id": "chunk_41",
    "content": "## 2.3. Phong trào Tuổi trẻ xung kích bảo vệ Tổ quốc.",
    "metadata": {
      "start_index": 21944,
      "headers": [
        "2.3. Phong trào Tuổi trẻ xung kích bảo vệ Tổ quốc."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 53,
      "word_count": 12,
      "prev_chunk": "chunk_40",
      "next_chunk": "chunk_42"
    }
  },
  {
    "id": "chunk_42",
    "content": "- 2.3.1. Tổ chức các hoạt động tuyên truyền, nâng cao nhận thức, trách nhiệm của đoàn viên, thanh niên trường học trong thực hiện Chiến lược bảo vệ Tổ quốc trong tình hình mới; tham gia bảo đảm an ninh, an toàn thông tin, bảo vệ an ninh tư tưởng, an ninh văn hóa trên không gian mạng; phát hiện và ngăn chặn các hoạt động truyền bá các thông tin không chính thống, thông tin phản động, phản cảm trên internet. - 2.3.2. Tuyên truyền, nâng cao nhận thức của đoàn viên, thanh niên trường học về vị trí, vai trò của biên giới, biển, đảo Việt Nam đối với sự nghiệp xây dựng và bảo vệ Tổ quốc; về đường lối, chủ trương, quan điểm của Đảng, chính sách, pháp luật của Nhà nước liên quan đến biên giới, biển, đảo; về các quyền và lợi ích hợp pháp của Việt Nam trên Biển Đông phù hợp với luật pháp quốc tế.",
    "metadata": {
      "start_index": 21999,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 796,
      "word_count": 165,
      "prev_chunk": "chunk_41",
      "next_chunk": "chunk_43"
    }
  },
  {
    "id": "chunk_43",
    "content": "- 2.3.3. Tổ chức các hoạt động cho đoàn viên, thanh niên trường học hướng về biên giới, biển, đảo của Tổ quốc, tham gia bảo vệ chủ quyền lãnh thổ, biên giới quốc gia: tăng cường tổ chức các hoạt động giao lưu, kết nghĩa giữa các trường học với đơn vị lực lượng vũ trang; tổ chức thăm hỏi, giúp đỡ các gia đình trên địa bàn trường, đơn vị trú chân có cán bộ, chiến sĩ đang công tác ở khu vực biên giới, hải đảo; tổ chức các chương trình, hội thi ý tưởng, sáng kiến, dự án phát triển kinh tế, an sinh xã hội tại các khu vực biên giới, biển đảo. Tổ chức chương trình \" Xuân biên giới - Tết biển đảo\", \"Hành trình Tuổi trẻ vì biển đảo quê hương\", chương trình \"Sinh viên với biển, đảo Tổ quốc\"; tặng cờ Tổ quốc cho ngư dân; khuyến khích đoàn viên thanh niên thực hiện các công trình, phần việc thanh niên, công trình nghiên cứu khoa học giải quyết các vấn đề cấp thiết tại các vùng biển, đảo của Tổ quốc.",
    "metadata": {
      "start_index": 22796,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 900,
      "word_count": 191,
      "prev_chunk": "chunk_42",
      "next_chunk": "chunk_44"
    }
  },
  {
    "id": "chunk_44",
    "content": "- 2.3.4. Tổ chức các chiến dịch truyền thông, triển lãm, xây dựng bộ tài liệu tuyên truyền, cuộc thi trực tuyến về phòng, chống ma túy; phòng, tránh các tệ nạn xã hội trong đoàn viên thanh niên trường học; tích cực tham gia phát hiện và tố giác tội phạm, góp phần đảm bảo an ninh trật tự địa bàn dân cư, trường học. - 2.3.5. Tiếp tục phát huy vai trò nòng cốt của đoàn viên trong các nhà trường thuộc lực lượng vũ trang trong công tác tuyên truyền, phổ biến, giáo dục pháp luật, tổ chức, hướng dẫn các hoạt động bảo đảm an ninh trật tự cho thanh thiếu niên và nhân dân trên địa bàn đóng quân; tổ chức Đoàn các nhà trường thuộc lực lượng vũ trang tăng cường các hoạt động phối hợp, kết nghĩa với tổ chức Đoàn các trường trên địa bàn đóng quân; tham gia bảo vệ Tổ quốc, giữ gìn an ninh chính trị, trật tự an toàn xã hội thông qua phong trào \" Thanh niên Quân đội rèn đức, luyện tài, xung kích, sáng tạo, quyết thắng \", \" Thanh niên CAND học tập, thực hiện Sáu điều Bác Hồ dạy \".",
    "metadata": {
      "start_index": 23697,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 976,
      "word_count": 207,
      "prev_chunk": "chunk_43",
      "next_chunk": "chunk_45"
    }
  },
  {
    "id": "chunk_45",
    "content": "- 2.3.6. Tổ chức các hoạt động tập huấn nhằm nâng cao nhận diện các tin tức xấu độc trên không gian mạng; tập huấn kỹ năng, nghiệp vụ đấu tranh với các tin bài, luận điện xuyên tạc của các thế lực thù địch; gây dựng đội ngũ cộng tác viên làm công tác năm bắt tình hình tư tưởng của đoàn viên, thanh niên khối trường học.",
    "metadata": {
      "start_index": 24675,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 320,
      "word_count": 69,
      "prev_chunk": "chunk_44",
      "next_chunk": "chunk_46"
    }
  },
  {
    "id": "chunk_46",
    "content": "## 3. Tổ chức các chương trình đồng hành với thanh niên",
    "metadata": {
      "start_index": 24997,
      "headers": [
        "3. Tổ chức các chương trình đồng hành với thanh niên"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 55,
      "word_count": 12,
      "prev_chunk": "chunk_45",
      "next_chunk": "chunk_47"
    }
  },
  {
    "id": "chunk_47",
    "content": "## 3.1. Chương trình đồng hành với thanh niên trong học tập",
    "metadata": {
      "start_index": 25054,
      "headers": [
        "3.1. Chương trình đồng hành với thanh niên trong học tập"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 59,
      "word_count": 12,
      "prev_chunk": "chunk_46",
      "next_chunk": "chunk_48"
    }
  },
  {
    "id": "chunk_48",
    "content": "- 3.1.1. Đối với sinh viên tại các trường Học viện, Đại học, Cao đẳng: Triển khai các giải pháp xây dựng môi trường học tập tích cực, bồi dưỡng kĩ năng học tập, thúc đẩy tâm thế chủ động học tập, thúc đẩy và phát huy các hoạt động sáng tạo và nghiên cứu khoa học trong sinh viên. Phát huy vai trò nòng cốt chính trị của Đoàn các cấp trong việc chỉ đạo Hội Sinh viên các cấp triển khai hiệu quả các nội dung của phong trào \"Sinh viên 5 tốt\" . Tổ chức Đoàn các địa phương, đơn vị không có tổ chức Hội Sinh viên tích cực tuyên truyền về phong trào, tổ chức các hoạt động tạo môi trường cho sinh viên phấn đấu đạt các tiêu chí của danh hiệu, tổ chức tuyên dương, phát huy và hỗ trợ \"Sinh viên 5 tốt\" sau tuyên dương.",
    "metadata": {
      "start_index": 25115,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 712,
      "word_count": 154,
      "prev_chunk": "chunk_47",
      "next_chunk": "chunk_49"
    }
  },
  {
    "id": "chunk_49",
    "content": "- 3.1.2. Đối với học sinh theo học chương trình đào tạo văn hóa tại các trường THPT, TT GDNN - GDTX: Đa dạng hóa các hình thức tuyên truyền về phong trào \" Học sinh 3 tốt\" tới học sinh các trường THPT, TTGDNN-GDTX. Tổ chức Đoàn tại các nhà trường tổ chức hoạt động giáo dục thái độ, động cơ học tập đúng đắn, không gian lận trong thi cử cho học sinh. Duy trì, thành lập mới các nhóm, câu lạc bộ học thuật trong học sinh, mô hình \"Bạn giúp bạn\" , \"Đôi bạn cùng tiến\" . Tổ chức các cuộc thi học thuật, cuộc thi tìm hiểu kiến thức, cuộc thi sáng tạo gắn với giải quyết các vấn đề trong đời sống xã hội. Tổ chức hoạt động trang bị kiến thức, tư vấn tuyển sinh, chọn trường. Triển khai, xây dựng quy định xét chọn danh hiệu \"Học sinh 3 tốt\" phù hợp với Quy định về tiêu chuẩn xét chọn danh hiệu \"Học sinh 3 tốt\" cấp Trung ương giai đoạn 2023 - 2027. Tổ chức tuyên dương, phát huy và hỗ trợ \"Học sinh 3 tốt\" sau tuyên dương. Tổ chức Ngày hội \"Học sinh 3 tốt\" các cấp.",
    "metadata": {
      "start_index": 25828,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 962,
      "word_count": 208,
      "prev_chunk": "chunk_48",
      "next_chunk": "chunk_50"
    }
  },
  {
    "id": "chunk_50",
    "content": "- 3.1.3. Đối với học sinh, sinh viên theo học chương trình đào tạo nghề các cơ sở giáo dục, cơ sở giáo dục nghề nghiệp: Tổ chức các hoạt động nâng cao đạo đức nghề, giáo dục tư chính trị, tư tưởng, gương điển hình tiên tiến, phổ biến giáo dục pháp luật cho đoàn viên học sinh các cơ sở giáo dục nghề nghiệp. Kết nối Đoàn các cơ sở giáo dục nghề nghiệp tổ chức các chương trình giao lưu văn hoá - văn nghệ, thể dục - thể thao. Phối hợp tổ chức cuộc thi, hội thi chất lượng tay nghề, các hoạt động giúp học sinh học ngoại ngữ, rèn luyện kỹ năng thực hành xã hội, tiếp cận kiến thức về hội nhập, thị trường lao động quốc tế. Tăng cường tổ chức các hoạt động tư vấn, trang bị kiến thức nghề nghiệp thông qua các khóa đào tạo, tham quan các nhà máy, xí nghiệp.",
    "metadata": {
      "start_index": 26791,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 755,
      "word_count": 163,
      "prev_chunk": "chunk_49",
      "next_chunk": "chunk_51"
    }
  },
  {
    "id": "chunk_51",
    "content": "- 3.1.4. Đối với giáo viên, giảng viên trẻ: Tổ chức các hoạt động hỗ trợ nhà giáo trẻ nâng cao kiến thức, nghiệp vụ; có cơ chế quan tâm đến giáo viên trẻ ở các vùng khó khăn, biên giới, hải đảo. Tổ chức các diễn đàn, hội nghị khoa học theo chuyên ngành cho giáo viên, giảng viên trẻ. Tổ chức trao đổi kinh nghiệm đăng",
    "metadata": {
      "start_index": 27547,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 317,
      "word_count": 68,
      "prev_chunk": "chunk_50",
      "next_chunk": "chunk_52"
    }
  },
  {
    "id": "chunk_52",
    "content": "bài báo khoa học trên các tạp chí khoa học quốc tế. Khuyến khích giảng viên trẻ đăng ký và phấn đấu có các công trình khoa học được công bố quốc tế, các bài báo khoa học. Phát huy vai trò xung kích, phát huy chuyên môn của giáo viên, giảng viên trẻ trong hướng dẫn, định hướng cho học sinh, sinh viên học tập, nghiên cứu khoa học, sáng tạo.",
    "metadata": {
      "start_index": 27866,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 340,
      "word_count": 72,
      "prev_chunk": "chunk_51",
      "next_chunk": "chunk_53"
    }
  },
  {
    "id": "chunk_53",
    "content": "- 3.1.5. Thực hiện có hiệu quả Kế hoạch số 200-KH/TWĐTN-TNTH ngày 29/3/2024 của Ban Bí thư Trung ương Đoàn Triển khai thực hiện Phong trào \"Tuổi trẻ Việt Nam thi đua xây dựng xã hội học tập, đẩy mạnh học tập suốt đời giai đoạn 2024 - 2030\", chú trọng xây dựng, nhân rộng các mô hình \"Học tập suốt đời\" trong đoàn viên, thanh niên trường học. Khuyến khích, cổ vũ đoàn viên thanh niên trường học tự học, nâng cao trình độ lý luận chính trị, trình độ chuyên môn, bổ sung tri thức mới. Phối hợp với các Bộ, ban, ngành, đơn vị chuyên môn tổ chức các cuộc thi, giải thưởng về học thuật cho sinh viên: Phối hợp với Bộ Giáo dục và Đào tạo tổ chức trao Giải thưởng \"Sinh viên nghiên cứu khoa học\" ; phối hợp với Bộ Khoa học & Công nghệ triển khai các hoạt động hỗ trợ Sinh viên nghiên cứu khoa học, chuyển giao công nghệ, sở hữu trí tuệ, nâng cao nhận thức kiến thức về chuyển đổi số; phối hợp với Hội Tin học tổ chức Hội thi Olympic tin học toàn quốc.",
    "metadata": {
      "start_index": 28208,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 943,
      "word_count": 198,
      "prev_chunk": "chunk_52",
      "next_chunk": "chunk_54"
    }
  },
  {
    "id": "chunk_54",
    "content": "- 3.1.6. Phát triển các quỹ khuyến học, khuyến tài, học bổng, giải thưởng hỗ trợ học sinh, sinh viên, giáo viên, giảng viên học tập, nghiên cứu khoa học. Triển khai trao tặng học bổng Quỹ Hỗ trợ và Phát triển sinh viên Việt Nam. Tổ chức trao Giải thưởng Khoa học công nghệ \"Quả cầu vàng\" . Chú trọng hỗ trợ học sinh, sinh viên khó khăn, hạn chế tối đa trường hợp học sinh, sinh viên bỏ học do hoàn cảnh kinh tế khó khăn của gia đình; do ảnh hưởng của dịch bệnh. Đẩy mạnh triển khai chương trình Ngày hội Tân sinh viên, chương trình \"Tiếp sức đến trường\" trong dịp đầu năm học, tập trung các nguồn lực, hỗ trợ trang thiết bị, dụng cụ học tập cho học sinh, sinh viên có hoàn cảnh khó khăn. Hỗ trợ học sinh, sinh viên tiếp cận các nguồn vốn tín dụng ưu đãi.",
    "metadata": {
      "start_index": 29152,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 754,
      "word_count": 158,
      "prev_chunk": "chunk_53",
      "next_chunk": "chunk_55"
    }
  },
  {
    "id": "chunk_55",
    "content": "- 3.1.7. Phối hợp tổ chức cho thanh niên tham gia phổ cập giáo dục bậc trung học phổ thông, vận động học sinh đã bỏ học trở lại trường, vận động học sinh có nguy cơ bỏ học không bỏ học; tham gia tích cực vào công tác xóa mù chữ, chống tái mù chữ. Tổ chức các hoạt động hưởng ứng \"Tuần lễ học tập suốt đời\" . Đẩy mạnh các hoạt động thực hành, thực tế trong học tập, thường xuyên kết nối giữa nhà trường, sinh viên với các doanh nghiệp. Đổi mới các phương thức thông tin chính sách, pháp luật về giáo dục đào tạo cho thanh niên. Phát huy vai trò của thanh niên tham gia xây dựng, giám sát chính sách, pháp luật về giáo dục, đào tạo.",
    "metadata": {
      "start_index": 29907,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 630,
      "word_count": 136,
      "prev_chunk": "chunk_54",
      "next_chunk": "chunk_56"
    }
  },
  {
    "id": "chunk_56",
    "content": "## 3.2.Chươngtrìnhđồnghànhvớithanhniêntrongkhởinghiệp,lậpnghiệp - 3.2.1. Tổ chức hiệu quả các hoạt động tư vấn mùa thi, tư vấn hướng nghiệp, chọn ngành, nghề, chọn trường và định hướng về nghề nghiệp trong tương lai cho học sinh THPT, TTGDNN-GDTX. Chú trọng cập nhật, cung cấp thông tin thị trường lao động, giới thiệu việc làm thêm và việc làm cho học sinh, sinh viên sau khi ra trường. Triển khai nền tảng trực tuyến tư vấn hướng nghiệp, giới thiệu việc làm cho đoàn viên, thanh niên khu vực trường học. Tuyên truyền, giới thiệu học sinh, sinh viên tham gia chương trình tư vấn hướng nghiệp trong các khối ngành mới như năng lượng tái tạo, tài chính số ... do Trung ương Đoàn tổ chức.",
    "metadata": {
      "start_index": 30539,
      "headers": [
        "3.2.Chươngtrìnhđồnghànhvớithanhniêntrongkhởinghiệp,lậpnghiệp - 3.2.1. Tổ chức hiệu quả các hoạt động tư vấn mùa thi, tư vấn hướng nghiệp, chọn ngành, nghề, chọn trường và định hướng về nghề nghiệp trong tương lai cho học sinh THPT, TTGDNN-GDTX. Chú trọng cập nhật, cung cấp thông tin thị trường lao động, giới thiệu việc làm thêm và việc làm cho học sinh, sinh viên sau khi ra trường. Triển khai nền tảng trực tuyến tư vấn hướng nghiệp, giới thiệu việc làm cho đoàn viên, thanh niên khu vực trường học. Tuyên truyền, giới thiệu học sinh, sinh viên tham gia chương trình tư vấn hướng nghiệp trong các khối ngành mới như năng lượng tái tạo, tài chính số ... do Trung ương Đoàn tổ chức."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 686,
      "word_count": 126,
      "prev_chunk": "chunk_55",
      "next_chunk": "chunk_57"
    }
  },
  {
    "id": "chunk_57",
    "content": "- 3.2.2. Tổ chức các hoạt động giới thiệu việc làm cho học sinh của các cơ sở giáo dục nghề nghiệp, sinh viên sắp tốt nghiệp. Nâng cao hiệu quả hoạt động của các trung tâm giới thiệu việc làm, trung tâm hỗ trợ sinh viên của Đoàn, Hội. Tăng cường hợp tác giữa Đoàn trường với các trung tâm giới thiệu việc làm, các nhà tuyển dụng, các sàn giao dịch việc làm. Phối hợp triển khai chương trình tập sự tại các doanh nghiệp, cơ quan, tổ chức đối với học sinh, sinh viên năm cuối trong các cơ sở giáo dục nghề nghiệp, các học viện, trường đại học, cao đẳng; hỗ trợ các gương \" Sinh viên 5 tốt \", \"Học sinh 3 rèn luyện\" kiến tập, thực tập, có việc làm sau khi tuyên dương, tốt nghiệp.",
    "metadata": {
      "start_index": 31229,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 677,
      "word_count": 143,
      "prev_chunk": "chunk_56",
      "next_chunk": "chunk_58"
    }
  },
  {
    "id": "chunk_58",
    "content": "- 3.2.3. Đẩy mạnh việc triển khai chương trình \" Thanh niên khởi nghiệp \"; Triển khai Kế hoạch của Đoàn thực hiện Chương trình \"Hỗ trợ thanh niên khởi nghiệp giai đoạn 2022 - 2030\"; khuyến khích thanh niên xây dựng và phát triển các mô hình kinh tế ứng dụng thành tựu khoa học và công nghệ hiện đại. Tổ chức các hoạt động nâng cao nhận thức, thúc đẩy tinh thần khởi nghiệp, tư vấn, đào tạo, hỗ trợ thông tin về kiến thức, kỹ năng khởi nghiệp cho học sinh, sinh viên. Thành lập mới, duy trì và triển khai hiệu quả các câu lạc bộ khởi nghiệp trong trường học. Biên soạn tài liệu sinh hoạt về khởi nghiệp cho Đoàn Thanh niên, câu lạc bộ khởi nghiệp trong nhà trường.",
    "metadata": {
      "start_index": 31907,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 663,
      "word_count": 136,
      "prev_chunk": "chunk_57",
      "next_chunk": "chunk_59"
    }
  },
  {
    "id": "chunk_59",
    "content": "## 3.3. Chương trình đồng hành với thanh niên rèn luyện và phát triển kỹ năng trong cuộc sống, nâng cao thể chất, đời sống văn hóa tinh thần",
    "metadata": {
      "start_index": 32572,
      "headers": [
        "3.3. Chương trình đồng hành với thanh niên rèn luyện và phát triển kỹ năng trong cuộc sống, nâng cao thể chất, đời sống văn hóa tinh thần"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 140,
      "word_count": 29,
      "prev_chunk": "chunk_58",
      "next_chunk": "chunk_60"
    }
  },
  {
    "id": "chunk_60",
    "content": "- 3.3.1. Phối hợp tổ chức các hoạt động nâng cao nhận thức của học sinh, sinh viên về giới tính, sức khỏe sinh sản, phòng chống HIV/AIDS, xâm hại tình dục, về phòng chống các loại dịch bệnh nguy hiểm, về thói quen khám sức khoẻ định kỳ, về tác hại của bia, rượu, thuốc lá truyền thống, thuốc lá điện tử, ma túy và các chất kích thích. - 3.3.2. Tiếp tục đổi mới, hiện đại hóa cách thức tuyên truyền, tăng tính hấp dẫn, gần gũi nhằm nâng cao nhận thức, kiến thức về kỹ năng trong cuộc sống cho đoàn viên, thanh niên trường học. Tập trung triển khai rộng rãi \"Khung kỹ năng thực hành xã hội trong sinh viên\" . Tiếp tục tổ chức đa dạng các loại hình hoạt động văn hóa, nghệ thuật, thể dục, thể thao trong thanh niên. Tổ chức các hoạt động chăm lo, hỗ trợ đời sống vật chất, tinh thần cho giáo viên, giảng viên trẻ. Tổ chức các hoạt động tư vấn tâm lý học đường cho học sinh, sinh viên.",
    "metadata": {
      "start_index": 32714,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 882,
      "word_count": 185,
      "prev_chunk": "chunk_59",
      "next_chunk": "chunk_61"
    }
  },
  {
    "id": "chunk_61",
    "content": "- 3.3.3. Tổ chức các hoạt động chăm lo học sinh, sinh viên có hoàn cảnh khó khăn trong dịp Tết Nguyên đán. Tham mưu cho cấp ủy, Ban Giám hiệu nhà trường",
    "metadata": {
      "start_index": 33597,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 152,
      "word_count": 33,
      "prev_chunk": "chunk_60",
      "next_chunk": "chunk_62"
    }
  },
  {
    "id": "chunk_62",
    "content": "định kỳ tổ chức gặp gỡ, đối thoại, lắng nghe nhu cầu, nguyện vọng của học sinh, sinh viên. - 3.3.4. Tổ chức các hoạt động tuyên truyền, giáo dục, nâng cao nhận thức và thực hiện các biện pháp nâng cao tầm vóc, thể lực của thanh niên Việt Nam: Tổ chức luyện tập, thi đấu các giải thể thao học sinh, sinh viên trong nhà trường, địa phương. Vận động mỗi đoàn viên, thanh niên trường học luyện tập thường xuyên 01 môn thể thao. Triển khai chương trình \"Những bước chân vì cộng đồng\" gắn với cuộc vận động \"Mỗi thanh niên 10.000 bước chân mỗi ngày\" . - 3.3.5. Xây dựng, củng cố và phát huy các câu lạc bộ, đội, nhóm sở thích của học sinh, sinh viên. Tham mưu cho cấp uỷ, lãnh đạo nhà trường có hình thức hỗ trợ về kinh phí, cơ sở vật chất để tổ chức sân chơi cho học sinh, sinh viên.",
    "metadata": {
      "start_index": 33751,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 778,
      "word_count": 164,
      "prev_chunk": "chunk_61",
      "next_chunk": "chunk_63"
    }
  },
  {
    "id": "chunk_63",
    "content": "## 4. Các hoạt động hỗ trợ thanh niên trường học hội nhập quốc tế",
    "metadata": {
      "start_index": 34532,
      "headers": [
        "4. Các hoạt động hỗ trợ thanh niên trường học hội nhập quốc tế"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 65,
      "word_count": 15,
      "prev_chunk": "chunk_62",
      "next_chunk": "chunk_64"
    }
  },
  {
    "id": "chunk_64",
    "content": "- 4.1. Tổ chức các hoạt động nâng cao kiến thức, kỹ năng về hội nhập quốc tế, kỹ năng đối ngoại cán bộ đoàn, đoàn viên, thanh niên khu vực trường học; phát huy phương thức tổ chức các hoạt động đối ngoại thanh niên trực tuyến. Tổ chức các buổi thông tin chuyên đề về những nội dung đối ngoại quan trọng của Đảng, Nhà nước, về các Hiệp định thương mại tự do thế hệ mới, Cộng đồng chung ASEAN, tình hình Biển Đông, tình hình khu vực và thế giới. Định kỳ hằng tháng, quý ban hành bản tin quốc tế thanh niên trong hệ thống Đoàn trường học. Đổi mới các hình thức tuyên truyền đối ngoại phù hợp với đối tượng thanh niên trường học: infographic, motiongraphic, clip ngắn, …",
    "metadata": {
      "start_index": 34599,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 666,
      "word_count": 136,
      "prev_chunk": "chunk_63",
      "next_chunk": "chunk_65"
    }
  },
  {
    "id": "chunk_65",
    "content": "- 4.2. Tổ chức các hoạt động tạo môi trường cho học sinh, sinh viên nâng cao năng lực ngoại ngữ, khả năng sử dụng tiếng Anh; phát triển các câu lạc bộ tiếng Anh trong trường học; tuyên truyền, triển khai cho học sinh, sinh viên tham gia Hội thi Olympic tiếng Anh học sinh, sinh viên toàn quốc lần thứ VI; tổ chức các buổi trao đổi, chương trình ngoại khóa thực hành tiếng Anh; tổ chức chương trình rèn luyện kỹ năng nói tiếng Anh cho học sinh, sinh viên qua các phần mềm trực tuyến. - 4.3. Tăng cường phối hợp với các cơ quan hợp tác quốc tế, các đơn vị đối tác để khai thác nguồn lực, các dự án, chương trình phù hợp với đoàn viên thanh niên khu vực trường học; đẩy mạnh vận động, kết nối du học sinh đang học tập ở nước ngoài tham gia các hoạt động thiết thực hướng về Tổ quốc, địa phương, đơn vị. - 4.4. Tổ chức các hoạt động giao lưu giữa học sinh, sinh viên Việt Nam với sinh viên, học sinh các nước đang học tập tại Việt Nam.",
    "metadata": {
      "start_index": 35266,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 932,
      "word_count": 198,
      "prev_chunk": "chunk_64",
      "next_chunk": "chunk_66"
    }
  },
  {
    "id": "chunk_66",
    "content": "## 5. Công tác xây dựng Đoàn vững mạnh, Đoàn tham gia xây dựng Đảng - 5.1. Triển khai xây dựng Kế hoạch của Đoàn thực hiện Đề án \"Bồi dưỡng cán bộ Đoàn TNCS Hồ Chí Minh giai đoạn 2023 - 2027\" năm 2024. Tiếp tục triển khai thực hiện các giải pháp nâng cao chất lượng công tác cán bộ đoàn, trong đó tập trung vào một số nội dung sau:",
    "metadata": {
      "start_index": 36200,
      "headers": [
        "5. Công tác xây dựng Đoàn vững mạnh, Đoàn tham gia xây dựng Đảng - 5.1. Triển khai xây dựng Kế hoạch của Đoàn thực hiện Đề án \"Bồi dưỡng cán bộ Đoàn TNCS Hồ Chí Minh giai đoạn 2023 - 2027\" năm 2024. Tiếp tục triển khai thực hiện các giải pháp nâng cao chất lượng công tác cán bộ đoàn, trong đó tập trung vào một số nội dung sau:"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 331,
      "word_count": 73,
      "prev_chunk": "chunk_65",
      "next_chunk": "chunk_67"
    }
  },
  {
    "id": "chunk_67",
    "content": "- - Thường xuyên rà soát, phát hiện những nhân tố học sinh, sinh viên, giáo viên, giảng viên tích cực, xuất sắc, có tố chất, năng khiếu thanh vận để có kế hoạch đào tạo, bồi dưỡng tạo nguồn làm cán bộ Đoàn. Tham mưu cấp ủy, chính quyền tạo điều kiện và chính sách cho cán bộ Đoàn cơ sở, chi đoàn hoạt động; tạo điều kiện cho đội ngũ cán bộ Đoàn trường học các cấp tham gia các khóa đào tạo, bồi dưỡng, tập huấn nâng cao kỹ năng, nghiệp vụ công tác Đoàn - Hội, nâng cao trình độ lý luận chính trị.",
    "metadata": {
      "start_index": 36534,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 496,
      "word_count": 108,
      "prev_chunk": "chunk_66",
      "next_chunk": "chunk_68"
    }
  },
  {
    "id": "chunk_68",
    "content": "- - Thực hiện nghiêm túc, đồng bộ, toàn diện các nội dung, giải pháp đào tạo, bồi dưỡng được phân cấp theo Đề án \"Bồi dưỡng cán bộ Đoàn TNCS Hồ Chí Minh giai đoạn 2023 - 2027\" . Triển khai thực hiện Trại huấn luyện cán bộ đoàn là học sinh THPT, TTGDNN - GDTX theo các Cụm, tổ chức Trại huấn luyện cán bộ đoàn là học sinh THPT, TTGDN - GDTX lần thứ 2 năm 2025. Chú trọng bồi dưỡng lý luận chính trị, bồi dưỡng tiêu chuẩn chức danh cho cán bộ chủ chốt trong trường học; đào tạo, bồi dưỡng kỹ năng, nghiệp vụ đối với đội ngũ cán bộ đoàn trường trung cấp, THPT, TTGDN - GDTX là học sinh, cán bộ đoàn là sinh viên trong các trường đại học, cao đẳng, giáo viên, giảng viên trẻ mới tham gia công tác Đoàn. Xây dựng chuỗi bài giảng tập huấn trực tuyến nghiệp vụ công tác Đoàn trường học. Nghiêm túc triển khai việc thực hiện chủ trương 1+2 đối với cán bộ cấp Trung ương và cấp tỉnh giai đoạn 2023 - 2027.",
    "metadata": {
      "start_index": 37031,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 896,
      "word_count": 192,
      "prev_chunk": "chunk_67",
      "next_chunk": "chunk_69"
    }
  },
  {
    "id": "chunk_69",
    "content": "- - Tổ chức các cuộc thi, tuyên dương, khen thưởng bí thư chi đoàn, bí thư liên chi đoàn, Bí thư Đoàn cơ sở giỏi. - - Tiếp tục triển khai việc rèn luyện tác phong, thực hiện lề lối công tác của cán bộ Đoàn, nêu cao tính trách nhiệm của cán bộ Đoàn trong việc rèn luyện tác phong, thực hiện lề lối công tác. Quán triệt thực hiện nghiêm túc \" Những điều nên làm \" và \" Những điều không nên làm \" trong cán bộ Đoàn. Xây dựng Đoàn thật sự kỷ luật, kỷ cương, chuẩn mực, đáp ứng yêu cầu trong tình hình mới. - - Tổ chức kiểm tra, giám sát và tiếp tục tham mưu, đề xuất Đảng ủy, Ban Giám hiệu nhà trường thực hiện Quyết định số 13/2013/QĐ-TTg của Thủ tướng Chính phủ về chế độ, chính sách với cán bộ Đoàn, Hội trong trường học; Quy chế cán bộ Đoàn ban hành kèm theo Quyết định số 289 ngày 08/02/2010 của Ban Bí thư Trung ương Đảng. - 5.2. Nâng cao chất lượng đoàn viên mới kết nạp trong trường THPT, THCS-THPT, TTGDNN-GDTX và công tác giới thiệu đoàn viên ưu tú cho Đảng xem xét kết nạp:",
    "metadata": {
      "start_index": 37928,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 980,
      "word_count": 210,
      "prev_chunk": "chunk_68",
      "next_chunk": "chunk_70"
    }
  },
  {
    "id": "chunk_70",
    "content": "- 5.2. Nâng cao chất lượng đoàn viên mới kết nạp trong trường THPT, THCS-THPT, TTGDNN-GDTX và công tác giới thiệu đoàn viên ưu tú cho Đảng xem xét kết nạp: - - Thực hiện đúng nguyên tắc, quy trình và thủ tục kết nạp đoàn viên; không chạy theo số lượng, không hạ thấp tiêu chuẩn khi kết nạp thanh niên vào Đoàn. Tổ chức lễ kết nạp đoàn viên trang trọng, để lại ấn tượng tốt đẹp cho đoàn viên mới. Thực hiện nghiêm túc, ứng dụng Công nghệ thông tin trong đăng ký, thực hiện trình \"Rèn luyện đoàn viên\" giai đoạn 2023 - 2027 và việc đánh giá, phân",
    "metadata": {
      "start_index": 38753,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 544,
      "word_count": 113,
      "prev_chunk": "chunk_69",
      "next_chunk": "chunk_71"
    }
  },
  {
    "id": "chunk_71",
    "content": "loại đoàn viên. Chủ động thực hiện chủ trương \" 1+1 \", mỗi đoàn viên giới thiệu được ít nhất 1 thanh niên tham gia Đoàn, Hội.",
    "metadata": {
      "start_index": 39299,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 125,
      "word_count": 27,
      "prev_chunk": "chunk_70",
      "next_chunk": "chunk_72"
    }
  },
  {
    "id": "chunk_72",
    "content": "- - Thực hiện tốt quy trình phát hiện, bồi dưỡng, tạo điều kiện, môi trường thuận lợi để đoàn viên rèn luyện, góp phần trong việc nâng cao chất lượng nguồn đoàn viên ưu tú giới thiệu cho Đảng. Có giải pháp phối hợp với Chi bộ Sinh viên trong việc tạo môi trường để đoàn viên ưu tú, đảng viên trẻ rèn luyện. Phát huy vai trò của đội ngũ đảng viên trẻ trong việc theo dõi, giúp đỡ và thử thách đối với đoàn viên học sinh, sinh viên ưu tú. Đưa nội dung về công tác phát triển Đảng, tham gia xây dựng Đảng thành nội dung quan trọng trong đánh giá, phân loại tổ chức đoàn năm học. Tham mưu cấp ủy Đảng tổ chức đối thoại với đảng viên trẻ, đoàn viên ưu tú, phối hợp rà soát cụ thể hóa tiêu chí phát triển đảng trong học sinh, sinh viên. Hằng năm, các cấp bộ Đoàn trường học tổ chức diễn đàn \" Thanh niên với Đảng - Đảng với thanh niên \"; chủ động tham mưu, trao danh sách đoàn viên ưu tú cho cấp ủy Đảng xem xét, kết nạp.",
    "metadata": {
      "start_index": 39426,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 916,
      "word_count": 199,
      "prev_chunk": "chunk_71",
      "next_chunk": "chunk_73"
    }
  },
  {
    "id": "chunk_73",
    "content": "- 5.3. Theo dõi, đánh giá việc triển khai Hướng dẫn xây dựng Đoàn cơ sở \" 3 chủ động \" giai đoạn 2023 - 2027 của các cơ sở đoàn. - - Củng cố, nâng cao chất lượng sinh hoạt chi đoàn, các hoạt động của chi đoàn, duy trì sinh hoạt chi đoàn định kỳ, theo chủ điểm; đổi mới nội dung, phương thức sinh hoạt, hoạt động chi đoàn, đoàn cơ sở theo hướng tăng cường chuyển đổi số. Triển khai Hội nghị \"Nâng cao chất lượng sinh hoạt chi đoàn trong trường học\" . Chấn chỉnh công tác quản lý đoàn viên, tăng cường ứng dụng công nghệ thông tin trong quản lý, theo dõi đoàn viên và công tác đoàn vụ. - - Tập trung chỉ đạo, củng cố chất lượng tổ chức Đoàn trong các cơ sở giáo dục nghề nghiệp hệ trung cấp; phát triển tổ chức Đoàn TNCS Hồ Chí Minh tại các trường tư thục, có yếu tố nước ngoài; nâng cao vai trò của đoàn cấp tỉnh, cấp huyện trong chỉ đạo hoạt động Đoàn các trường THPT, TTGDNN-GDTX.",
    "metadata": {
      "start_index": 40343,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 881,
      "word_count": 189,
      "prev_chunk": "chunk_72",
      "next_chunk": "chunk_74"
    }
  },
  {
    "id": "chunk_74",
    "content": "- 5.4. Tăng cường vai trò nòng cốt chính trị của Đoàn TNCS Hồ Chí Minh với Hội Sinh viên Việt Nam trong công tác chỉ đạo tổ chức các hoạt động của Hội, triển khai Nghị quyết, chương trình hành động thực hiện Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam nhiệm kỳ 2023 - 2028; quan tâm công tác đào tạo, bồi dưỡng cán bộ Đoàn kiêm nhiệm chức danh cán bộ Hội; định kỳ làm việc với Ban Thư ký Hội Sinh viên các cấp để kịp thời định hướng nội dung, tạo điều kiện về nguồn lực cho Hội Sinh viên, từng bước nâng cao chất lượng hoạt động của tổ chức Hội. - 5.5. Triển khai thực hiện kế hoạch kiểm tra, giám sát theo đúng chủ trương, nghị quyết của Đoàn cấp trên. Nội dung kiểm tra tập trung theo chuyên đề, chương trình, các phong trào, giải quyết các vấn đề tồn tại, phát sinh. Nâng cao khả năng dự báo về những dấu hiệu vi phạm của tổ chức Đoàn, cán bộ đoàn, đoàn viên để có giải pháp kịp thời phòng ngừa, ngăn chặn.",
    "metadata": {
      "start_index": 41225,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 926,
      "word_count": 198,
      "prev_chunk": "chunk_73",
      "next_chunk": "chunk_75"
    }
  },
  {
    "id": "chunk_75",
    "content": "## IV. MỘT SỐ HOẠT ĐỘNG QUY MÔ TOÀN QUỐC",
    "metadata": {
      "start_index": 42153,
      "headers": [
        "IV. MỘT SỐ HOẠT ĐỘNG QUY MÔ TOÀN QUỐC"
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 40,
      "word_count": 10,
      "prev_chunk": "chunk_74",
      "next_chunk": "chunk_76"
    }
  },
  {
    "id": "chunk_76",
    "content": "- 1. Tổ chức Chương trình \" Tiếp sức mùa thi \", Chiến dịch tình nguyện \" Mùa hè xanh \", \" Hoa Phượng đỏ \" (Từ tháng 6 đến tháng 9/2024). - 2. Tổ chức Lễ kỷ niệm \"25 năm chiến dịch thanh niên tình nguyện hè 1999 - 2024\" tại TP. Hồ Chí Minh (Tháng 9/2024). - 3. Tổ chức Hội nghị \"Nâng cao chất lượng sinh hoạt chi đoàn trong trường học\" tại TP. Hà Nội (Tháng 9/2024). - 4. Phối hợp với Bộ Lao động - Thương binh và Xã hội triển khai các hoạt động cho học sinh, sinh viên trong các cơ sở giáo dục nghề nghiệp chiến dịch truyền thông \"Đạo đức nghề nghiệp\" ; cuộc thi \"Nghề tôi yêu\"; Ngày hội học sinh, sinh viên cơ sở giáo dục nghề nghiệp khởi nghiệp (Tháng 9 - 12/2024). - 5. Tổ chức chương trình \"Tri thức trẻ vì giáo dục\" tại TP. Hà Nội (Tháng 10/2024). - 6.Tổ chức Lễ tuyên dương danh hiệu \"Nhà giáo trẻ tiêu biểu\" cấp Trung ương tại TP. Hà Nội (tháng 11/2024) . - 7. Tổ chức Liên hoan hợp xướng học sinh, sinh viên toàn quốc với chủ đề \"Bài ca thống nhất\" tại TP.HCM (Tháng 10/2024 - 4/2025).",
    "metadata": {
      "start_index": 42195,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 993,
      "word_count": 213,
      "prev_chunk": "chunk_75",
      "next_chunk": "chunk_77"
    }
  },
  {
    "id": "chunk_77",
    "content": "- 7. Tổ chức Liên hoan hợp xướng học sinh, sinh viên toàn quốc với chủ đề \"Bài ca thống nhất\" tại TP.HCM (Tháng 10/2024 - 4/2025). - 8. Ban hành Chỉ thị \"Tăng cường công tác phát triển Đảng viên trong trường học\" (Tháng 10/2024) . - 9. Tổ chức Cuộc thi \"Tự hào Việt Nam\" lần thứ V, năm học 2024 - 2025 (Tháng 11/2024 - 3/2025). - 10. Tổ chức Lễ kỷ niệm 75 năm ngày truyền thống học sinh, sinh viên và Hội Sinh viên Việt Nam, Lễ tuyên dương danh hiệu \"Học sinh 3 tốt\", \"Học sinh 3 rèn luyện\" , \" Sinh viên 5 tốt \" cấp Trung ương tại TP. Hà Nội (Tháng 01/2025) . - 11. Tổ chức Tọa đàm \"Nâng cao chất lượng công tác Đoàn và phong trào Thanh niên trường học tại các trường ngoài công lập\" tại TP. Hà Nội (Tháng 3/2025) . - 12. Tổ chức Hội thi Olympic các môn khoa học Mác-Lênin và tư tưởng Hồ Chí Minh \"Ánh sáng soi đường\" lần thứ VI, năm 2025 (Tháng 5/2025) .",
    "metadata": {
      "start_index": 43058,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 856,
      "word_count": 185,
      "prev_chunk": "chunk_76",
      "next_chunk": "chunk_78"
    }
  },
  {
    "id": "chunk_78",
    "content": "- 12. Tổ chức Hội thi Olympic các môn khoa học Mác-Lênin và tư tưởng Hồ Chí Minh \"Ánh sáng soi đường\" lần thứ VI, năm 2025 (Tháng 5/2025) . - 13. Tổ chức chương trình gặp mặt đảng viên là học sinh, sinh viên tiêu biểu học tập và làm theo lời Bác toàn quốc, nhân 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2025) tại TP. Hà Nội (Tháng 5/2025) . - 14. Tổ chức Toạ đàm \"Mô hình hoạt động của cơ sở Đoàn khu vực trường học trong thời kỳ mới\" tại TP. Hà Nội (Tháng 6/2025) .",
    "metadata": {
      "start_index": 43775,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 482,
      "word_count": 105,
      "prev_chunk": "chunk_77",
      "next_chunk": "chunk_79"
    }
  },
  {
    "id": "chunk_79",
    "content": "- 15. Tổ chức Trại huấn luyện cán bộ đoàn là học sinh THPT, TTGDN GDTX lần thứ 2 năm 2025 tại tỉnh Bến Tre (Tháng 7/2025) . - 16. Phối hợp các đơn vị chức năng thí điểm mô hình \"Trường học hạnh phúc\" tại 03 điểm trường (Cả năm). - 17. Xây dựng các chuyên mục, các bộ sản phẩm tuyên truyền, các chương trình trực tuyến tuyên truyền ứng dụng công nghệ và bắt xu hướng của giới trẻ nhân dịp các ngày lễ lớn trong năm học trên cổng thông tin điện tử \"Thanh niên trường học\" và \"Hội Sinh viên Việt Nam\" (Cả năm). - 18. Tổ chức Hội thi Olympic tiếng Anh học sinh, sinh viên năm 2024 ( Cả năm) .",
    "metadata": {
      "start_index": 44259,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 589,
      "word_count": 128,
      "prev_chunk": "chunk_78",
      "next_chunk": "chunk_80"
    }
  },
  {
    "id": "chunk_80",
    "content": "## V. TỔ CHỨC THỰC HIỆN ## 1. Trung ương Đoàn TNCS Hồ Chí Minh - - Chỉ đạo, hướng dẫn và đôn đốc việc thực hiện Chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025. Giao Ban Thanh niên Trường học là đơn vị thường trực tham mưu triển khai Chương trình. - - Phối hợp với Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội trong việc triển khai thực hiện chương trình phối hợp. - - Xây dựng kế hoạch kiểm tra, khảo sát việc thực hiện các trọng tâm công tác tại cơ sở.",
    "metadata": {
      "start_index": 44850,
      "headers": [
        "V. TỔ CHỨC THỰC HIỆN ## 1. Trung ương Đoàn TNCS Hồ Chí Minh - - Chỉ đạo, hướng dẫn và đôn đốc việc thực hiện Chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025. Giao Ban Thanh niên Trường học là đơn vị thường trực tham mưu triển khai Chương trình. - - Phối hợp với Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội trong việc triển khai thực hiện chương trình phối hợp. - - Xây dựng kế hoạch kiểm tra, khảo sát việc thực hiện các trọng tâm công tác tại cơ sở."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 504,
      "word_count": 112,
      "prev_chunk": "chunk_79",
      "next_chunk": "chunk_81"
    }
  },
  {
    "id": "chunk_81",
    "content": "## 2. Các tỉnh, thành đoàn, đoàn trực thuộc - - Cụ thể hóa Chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025 phù hợp với địa phương, đơn vị, chủ động chuẩn bị và tham gia có hiệu quả các hoạt động triển khai cấp toàn quốc. - - Phối hợp với Sở Giáo dục và Đào tạo, Sở Lao động - Thương binh và Xã hội trong triển khai Chương trình phối hợp. - - Thực hiện tốt chế độ báo cáo định kỳ. - - Thực hiện thường xuyên, hiệu quả công tác tuyên truyền các hoạt động, chương trình trên các trang thông tin điện tử, trang mạng xã hội của đơn vị.",
    "metadata": {
      "start_index": 45358,
      "headers": [
        "2. Các tỉnh, thành đoàn, đoàn trực thuộc - - Cụ thể hóa Chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025 phù hợp với địa phương, đơn vị, chủ động chuẩn bị và tham gia có hiệu quả các hoạt động triển khai cấp toàn quốc. - - Phối hợp với Sở Giáo dục và Đào tạo, Sở Lao động - Thương binh và Xã hội trong triển khai Chương trình phối hợp. - - Thực hiện tốt chế độ báo cáo định kỳ. - - Thực hiện thường xuyên, hiệu quả công tác tuyên truyền các hoạt động, chương trình trên các trang thông tin điện tử, trang mạng xã hội của đơn vị."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 566,
      "word_count": 125,
      "prev_chunk": "chunk_80",
      "next_chunk": "chunk_82"
    }
  },
  {
    "id": "chunk_82",
    "content": "## * Công tác thông tin báo cáo: - - Các tỉnh, thành đoàn, đoàn trực thuộc gửi các văn bản sau về Ban Bí thư Trung ương Đoàn qua Ban Thanh niên trường học: Số 64 Bà Triệu, Q. Hoàn Kiếm, Tp. Hà Nội, email: banthanhnientruonghoctwd@gmail.com. - - Chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025; chương trình phối hợp giữa tỉnh, thành đoàn với Sở Giáo dục và Đào tạo năm học 2024 - 2025: gửi trước ngày 20/8/2024.",
    "metadata": {
      "start_index": 45927,
      "headers": [
        "* Công tác thông tin báo cáo: - - Các tỉnh, thành đoàn, đoàn trực thuộc gửi các văn bản sau về Ban Bí thư Trung ương Đoàn qua Ban Thanh niên trường học: Số 64 Bà Triệu, Q. Hoàn Kiếm, Tp. Hà Nội, email: banthanhnientruonghoctwd@gmail.com. - - Chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025; chương trình phối hợp giữa tỉnh, thành đoàn với Sở Giáo dục và Đào tạo năm học 2024 - 2025: gửi trước ngày 20/8/2024."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 447,
      "word_count": 90,
      "prev_chunk": "chunk_81",
      "next_chunk": "chunk_83"
    }
  },
  {
    "id": "chunk_83",
    "content": "## Nơi nhận: - - Đ/c Mai Văn Chính, UV BCH TW Đảng, Trưởng Ban Dân vận TW (để báo cáo); - Ban Dân vận, Ban Tuyên giáo, Văn phòng Trung ương Đảng; - - Văn phòng Chính phủ; - - Ủy ban Văn hóa, Giáo dục của Quốc hội; - - Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội; - - Ban Thường vụ Trung ương Đoàn; - - Ủy ban Quốc gia về Thanh niên Việt Nam, TW Hội Liên hiệp thanh niên Việt Nam, TW Hội Sinh viên Việt Nam; - - Tổng cục Giáo dục nghề nghiệp, Bộ Lao động - Thương binh và Xã hội; - - Các vụ GDCT&CTHSSV, GDQP&AN, GDTC, KHCN&MT, GDĐH, GDTrH, GDTX thuộc Bộ GD&ĐT; - - Các tỉnh, thành đoàn, đoàn trực thuộc; - - Các ban, đơn vị phong trào TW Đoàn; - - Các báo, truyền hình của Đoàn; - - Lưu VP, Ban TNTH.",
    "metadata": {
      "start_index": 46377,
      "headers": [
        "Nơi nhận: - - Đ/c Mai Văn Chính, UV BCH TW Đảng, Trưởng Ban Dân vận TW (để báo cáo); - Ban Dân vận, Ban Tuyên giáo, Văn phòng Trung ương Đảng; - - Văn phòng Chính phủ; - - Ủy ban Văn hóa, Giáo dục của Quốc hội; - - Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội; - - Ban Thường vụ Trung ương Đoàn; - - Ủy ban Quốc gia về Thanh niên Việt Nam, TW Hội Liên hiệp thanh niên Việt Nam, TW Hội Sinh viên Việt Nam; - - Tổng cục Giáo dục nghề nghiệp, Bộ Lao động - Thương binh và Xã hội; - - Các vụ GDCT&CTHSSV, GDQP&AN, GDTC, KHCN&MT, GDĐH, GDTrH, GDTX thuộc Bộ GD&ĐT; - - Các tỉnh, thành đoàn, đoàn trực thuộc; - - Các ban, đơn vị phong trào TW Đoàn; - - Các báo, truyền hình của Đoàn; - - Lưu VP, Ban TNTH."
      ],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 716,
      "word_count": 164,
      "prev_chunk": "chunk_82",
      "next_chunk": "chunk_84"
    }
  },
  {
    "id": "chunk_84",
    "content": "- - Báo cáo tổng kết công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025; báo cáo kết quả phối hợp giữa tỉnh, thành đoàn với Sở Giáo dục và Đào tạo năm học 2024 - 2025: gửi trước ngày 20/6/2025. - -Hồ sơ đề nghị khen thưởng công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025: gửi trước ngày 30/7/2025. Ban Bí thư Trung ương Đoàn đề nghị Ban Thường vụ các tỉnh, thành đoàn, đoàn trực thuộc cụ thể hóa và tổ chức thực hiện hiệu quả chương trình công tác Đoàn và phong trào thanh niên trường học năm học 2024 - 2025. TM. BAN BÍ THƯ TRUNG ƯƠNG ĐOÀN <!-- image -->",
    "metadata": {
      "start_index": 47100,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 596,
      "word_count": 128,
      "prev_chunk": "chunk_83",
      "next_chunk": null
    }
  }
]