[
  {
    "id": "chunk_1",
    "content": "LỜI GIỚI THIỆU Các đồng chí cán bộ Hội, các bạn hội viên, sinh viên thân mến! Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, sự kiện chính trị quan trọng của sinh viên cả nước được tổ chức trọng thể từ ngày 18 đến ngày 20 tháng 12 năm 2023 tại Thủ đô Hà Nội đã thành công tốt đẹp. Tham dự Đại hội có 695 đại biểu là những cán bộ, hội viên ưu tú đại diện cho hơn 1,7 triệu hội viên và gần 2,1 triệu sinh viên Việt Nam trong và ngoài nước. Đại hội đã thảo luận và quyết định nhiều nội dung quan trọng trong công tác Hội và phong trào sinh viên; đánh giá kết quả thực hiện Nghị quyết Đại hội X nhiệm kỳ 2018 - 2023, xác định mục tiêu, phương hướng, nhiệm vụ nhiệm kỳ 2023 - 2028, hiệp thương bầu Ban Chấp hành, Ban Kiểm tra Trung ương Hội Sinh viên Việt Nam khóa XI.",
    "metadata": {
      "start_index": 0,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 778,
      "word_count": 172,
      "prev_chunk": null,
      "next_chunk": "chunk_2"
    }
  },
  {
    "id": "chunk_2",
    "content": "Để giúp các đồng chí cán bộ Hội, các bạn hội viên, sinh viên cả nước tìm hiểu, nghiên cứu, triển khai Nghị quyết của Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, Trung ương Hội Sinh viên Việt Nam giới thiệu cuốn sách với chủ để “Sinh viên Việt Nam thi đua học tập, sáng tạo, hội nhập, xây dựng khát vọng phát triển đất nước giàu mạnh, phồn vinh, văn minh, hạnh phúc”. Cuốn sách là tài liệu hữu ích đối với mỗi cán bộ Hội, hội viên, sinh viên trong quá trình triển khai thực hiện Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 – 2028. TRUNG ƯƠNG HỘI SINH VIÊN VIỆT NAM <!-- image --> Màn biểu diễn nghệ thuật khai mạc Đại hội XI <!-- image --> Đoàn Chủ tịch Đại hội XI DIỄN VĂN KHAI MẠC ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN XI NHIỆM KỲ 2023 - 2028 <!-- image --> Đồng chí Nguyễn Minh Triết, Bí thư Ban Chấp hành Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam ----------",
    "metadata": {
      "start_index": 783,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 944,
      "word_count": 201,
      "prev_chunk": "chunk_1",
      "next_chunk": "chunk_3"
    }
  },
  {
    "id": "chunk_3",
    "content": "HỘI SINH VIÊN VIỆT NAM LẦN XI NHIỆM KỲ 2023 - 2028 <!-- image --> Đồng chí Nguyễn Minh Triết, Bí thư Ban Chấp hành Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam ---------- Kính thưa đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Chủ tịch nước Công hòa Xã hội Chủ nghĩa Việt Nam, Kính thưa các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, Kính thưa Mẹ Việt Nam anh hùng, Kính thưa các đồng chí đại biểu, các vị khách quý, Kính thưa các đồng chí lãnh đạo Đoàn TNCS Hồ Chí Minh, Hội Sinh viên Việt Nam các thời kỳ, Kính thưa Đại hội!",
    "metadata": {
      "start_index": 1562,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 565,
      "word_count": 120,
      "prev_chunk": "chunk_2",
      "next_chunk": "chunk_4"
    }
  },
  {
    "id": "chunk_4",
    "content": "Kính thưa Mẹ Việt Nam anh hùng, Kính thưa các đồng chí đại biểu, các vị khách quý, Kính thưa các đồng chí lãnh đạo Đoàn TNCS Hồ Chí Minh, Hội Sinh viên Việt Nam các thời kỳ, Kính thưa Đại hội! Hôm nay, tại Thủ đô Hà Nội, phiên trọng thể Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI được long trọng tổ chức. Đại hội là cơ quan lãnh đạo cao nhất của Hội Sinh viên Việt Nam, là ngày hội lớn của sinh viên Việt Nam trong và ngoài nước, thể hiện khát vọng, ý chí của sinh viên Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc. Đến dự và chỉ đạo tại phiên trọng thể Đại hội, xin trân trọng giới thiệu và nhiệt liệt chào mừng các đồng chí lãnh đạo, quý vị đại biểu khách quý: Xin trân trọng giới thiệu và nhiệt liệt chào mừng các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Xin trân trọng giới thiệu:",
    "metadata": {
      "start_index": 1943,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 819,
      "word_count": 178,
      "prev_chunk": "chunk_3",
      "next_chunk": "chunk_5"
    }
  },
  {
    "id": "chunk_5",
    "content": "- Đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam, nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn Thanh niên cộng sản Hồ Chí Minh - Đồng chí Nguyễn Văn An, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam - Đồng chí Nguyễn Sinh Hùng, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam - Đồng chí Nguyễn Thị Kim Ngân, nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam - Đồng chí Trương Thị Mai, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương - Đồng chí Bùi Thị Minh Hoài, Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương - Đồng chí Đỗ Văn Chiến, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
    "metadata": {
      "start_index": 2770,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 856,
      "word_count": 185,
      "prev_chunk": "chunk_4",
      "next_chunk": "chunk_6"
    }
  },
  {
    "id": "chunk_6",
    "content": "- Đồng chí Bùi Thị Minh Hoài, Bí thư Trung ương Đảng, Trưởng Ban Dân vận Trung ương - Đồng chí Đỗ Văn Chiến, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam - Đồng chí Trương Mỹ Hoa, Nguyên Bí thư Trung ương Đảng, Nguyên Phó Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam, Chủ tịch Quỹ Học bổng Vừ A Dính - Đồng chí Nguyễn Thị Doan, Nguyên Uỷ viên Ban Chấp hành Trung ương Đảng, Nguyên Phó Chủ tịch nước Cộng hoà Xã hội Chủ nghĩa Việt Nam, Chủ tịch Hội Khuyến học Việt Nam",
    "metadata": {
      "start_index": 3441,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 503,
      "word_count": 109,
      "prev_chunk": "chunk_5",
      "next_chunk": "chunk_7"
    }
  },
  {
    "id": "chunk_7",
    "content": "Đại hội vinh dự đón nhận lẵng hoa chúc mừng của các Đồng chí: - Đồng chí Nguyễn Phú Trọng, Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam - Đồng chí Nông Đức Mạnh, nguyên Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam - Đồng chí Nguyễn Tấn Dũng, nguyên Ủy viên Bộ Chính trị, nguyên Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Đại hội vui mừng chào đón Mẹ Việt Nam Anh hùng Công Thị Mùi Đại hội vinh dự đón tiếp các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng, xin trân trọng giới thiệu:",
    "metadata": {
      "start_index": 3946,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 531,
      "word_count": 115,
      "prev_chunk": "chunk_6",
      "next_chunk": "chunk_8"
    }
  },
  {
    "id": "chunk_8",
    "content": "- Đồng chí Võ Văn Dũng, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Trưởng Ban thường trực Ban Nội chính Trung ương - Đồng chí Lâm Thị Phương Thanh, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Chánh Văn phòng Thường trực Văn phòng Trung ương Đảng, Nguyên Bí thư thường trực Ban Chấp hành Trung ương Đoàn, Nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam - Đồng chí Nguyễn Quang Dương, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Trưởng Ban Tổ chức Trung ương - Đồng chí Lê Khánh Hải, Ủy viên Ban Chấp hành Trung ương Đảng, Chủ nhiệm Văn phòng Chủ tịch nước - Đồng chí Nguyễn Kim Sơn, Ủy viên Ban Chấp hành Trung ương Đảng, Bộ trưởng Bộ Giáo dục và Đào tạo - Đồng chí Nguyễn Thị Tuyến, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Bí thư thường trực Thành ủy Hà Nội - Đồng chí Lê Hải Bình, Uỷ viên dự khuyết Ban Chấp hành Trung ương Đảng, Phó Trưởng Ban Tuyên giáo Trung ương - Đồng chí Nguyễn Phi Long, Uỷ viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh uỷ Hoà Bình",
    "metadata": {
      "start_index": 4482,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 971,
      "word_count": 203,
      "prev_chunk": "chunk_7",
      "next_chunk": "chunk_9"
    }
  },
  {
    "id": "chunk_9",
    "content": "- Đồng chí Nguyễn Phi Long, Uỷ viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh uỷ Hoà Bình - Đồng chí Mùa A Vảng, Uỷ viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Huyện uỷ Điện Biên Đông, tỉnh Điện Biên",
    "metadata": {
      "start_index": 5353,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 219,
      "word_count": 48,
      "prev_chunk": "chunk_8",
      "next_chunk": "chunk_10"
    }
  },
  {
    "id": "chunk_10",
    "content": "Đại hội nhiệt liệt chào mừng các đồng chí lãnh đạo các ban Đảng Trung ương, lãnh đạo các Bộ, ngành, cơ quan, đoàn thể Trung ương; lãnh đạo Thành phố Hà Nội, lãnh đạo các tỉnh, thành phố, lãnh đạo các Đại học, các trường đại học, học viện đã quan tâm đến dự Đại hội. Trân trọng cảm ơn các đồng chí lãnh đạo Đảng, Nhà nước, các ban, bộ, ngành, đoàn thể Trung ương, địa phương đã gửi hoa chúc mừng Đại hội. Tham dự Đại hội có các đồng chí nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn, các đồng chí nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam qua các thời kỳ. Xin trân trọng giới thiệu:",
    "metadata": {
      "start_index": 5574,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 596,
      "word_count": 127,
      "prev_chunk": "chunk_9",
      "next_chunk": "chunk_11"
    }
  },
  {
    "id": "chunk_11",
    "content": "- Đồng chí Hà Quang Dự, Nguyên Ủy viên Ban Chấp hành Trung ương Đảng, Nguyên Bộ trưởng, Chủ nhiệm Ủy ban Thể dục Thể thao, Nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn - Đồng chí Hoàng Bình Quân, Nguyên Ủy viên Ban Chấp hành Trung ương Đảng, Nguyên Trưởng Ban Đối ngoại Trung ương, Nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn, Nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam - Đồng chí Nguyễn Đắc Vinh, Ủy viên Ban Chấp hành Trung ương Đảng, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội, Nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn, Nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam. - Đồng chí Lê Quốc Phong, Ủy viên Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh ủy, Trưởng Đoàn đại biểu Quốc hội khóa XV tỉnh Đồng Tháp, Nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn, Nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam",
    "metadata": {
      "start_index": 6174,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 888,
      "word_count": 184,
      "prev_chunk": "chunk_10",
      "next_chunk": "chunk_12"
    }
  },
  {
    "id": "chunk_12",
    "content": "- Đồng chí Nguyễn Anh Tuấn, Ủy viên Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh ủy, Trưởng Đoàn đại biểu Quốc hội khóa XV tỉnh Bắc Ninh, Nguyên Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn - Đồng chí Bùi Quang Huy, Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn, Chủ nhiệm Ủy ban Quốc gia về Thanh niên Việt Nam, Nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam. - Đồng chí Bùi Đặng Dũng, Nguyên Phó Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội, Nguyên Chủ tịch Trung ương Hội Sinh viên Việt Nam",
    "metadata": {
      "start_index": 7063,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 550,
      "word_count": 116,
      "prev_chunk": "chunk_11",
      "next_chunk": "chunk_13"
    }
  },
  {
    "id": "chunk_13",
    "content": "Đại hội nhiệt liệt chào mừng các đồng chí Bí thư Ban Chấp hành Trung ương Đoàn; các đồng chí Phó Chủ tịch Trung ương Hội Sinh viên Việt Nam các thời kỳ; các đồng chí Ủy viên Ban Thường vụ Trung ương Đoàn; các đồng chí đại diện Hội Liên hiệp Thanh niên Việt Nam, Hội đồng Đội Trung ương, Hội Doanh nhân trẻ Việt Nam, Hội Thầy thuốc trẻ Việt Nam, Ủy ban Quốc gia về Thanh niên Việt Nam; lãnh đạo các ban, đơn vị thuộc Trung ương Đoàn; Thường trực các tỉnh, thành đoàn, đoàn trực thuộc. Đại hội nhiệt liệt chào mừng và trân trọng cảm ơn các đồng chí phóng viên đại diện các cơ quan thông tấn, báo chí đã đến dự và đưa tin về Đại hội. Thay mặt Đoàn Chủ tịch Đại hội, tôi xin gửi lời chào mừng nồng nhiệt nhất đến 695 đại biểu chính thức - những cán bộ, hội viên, sinh viên ưu tú, đại diện tiêu biểu cho trí tuệ, bản lĩnh, hoài bão và khát vọng của hơn 2,1 triệu sinh viên trên khắp mọi miền của Tổ quốc và sinh viên Việt Nam đang học tập ở nước ngoài đã về dự Đại hội.",
    "metadata": {
      "start_index": 7615,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 964,
      "word_count": 210,
      "prev_chunk": "chunk_12",
      "next_chunk": "chunk_14"
    }
  },
  {
    "id": "chunk_14",
    "content": "Kính thưa quý vị khách quý, thưa toàn thể Đại hội, Trong thời khắc thiêng liêng này, chúng ta thành kính tưởng nhớ và khắc sâu lời dạy của Chủ tịch Hồ Chí Minh dành cho sinh viên tại Đại hội Hội Sinh viên lần thứ 2 năm 1958. Đó là Yêu Tổ quốc - Yêu nhân dân - Yêu chủ nghĩa xã hội - Yêu lao động - Yêu khoa học và Yêu kỷ luật. Chúng ta cũng bày tỏ lòng tri ân sâu sắc đến các thế hệ học sinh, sinh viên đã anh dũng chiến đấu, hy sinh tuổi thanh xuân cho độc lập tự do của quê hương đất nước, vì tương lai tươi sáng của Tổ quốc, của dân tộc và tuổi trẻ. Kính thưa Đại hội,",
    "metadata": {
      "start_index": 8583,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 571,
      "word_count": 132,
      "prev_chunk": "chunk_13",
      "next_chunk": "chunk_15"
    }
  },
  {
    "id": "chunk_15",
    "content": "Kính thưa Đại hội, Nhìn lại chặng đường 5 năm qua, với tinh thần “bản lĩnh, học tập, sáng tạo, tình nguyện, hội nhập, phát triển”, tổ chức Hội, hội viên, sinh viên Việt Nam trong nhiệm kỳ 2018 - 2023 đã ra sức phấn đấu, vượt qua khó khăn, đạt được nhiều thành tựu quan trọng, toàn diện, tạo dấu ấn nổi bật trong sinh viên và toàn xã hội. Thành tựu đó góp phần khẳng định được vai trò, sứ mệnh tiên phong, kế thừa, phát triển sự nghiệp cách mạng của Đảng và dân tộc trong thời kỳ mới. Chúng ta có thể khẳng định Hội Sinh viên Việt Nam đã thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ X nhiệm kỳ 2018 – 2023.",
    "metadata": {
      "start_index": 9138,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 649,
      "word_count": 139,
      "prev_chunk": "chunk_14",
      "next_chunk": "chunk_16"
    }
  },
  {
    "id": "chunk_16",
    "content": "Trong nhiệm kỳ, Hội Sinh viên Việt Nam phát triển cả về chất và lượng. Các cấp bộ Hội đã cụ thể hóa những định hướng lớn của Đảng, của Đoàn và Nghị quyết Đại hội Hội Sinh viên Việt Nam lần thứ X; chủ động, sáng tạo tổ chức các hoạt động phù hợp với nhu cầu, nguyện vọng, tình hình thực tiễn của sinh viên. Hoạt động Hội Sinh viên đã linh hoạt, sáng tạo, thích ứng nhanh trong bối cảnh đất nước chịu ảnh hưởng nặng nề của dịch bệnh Covid-19. Phương thức và hình thức tổ chức các hoạt động Hội ngày càng đa dạng, ứng dụng công nghệ, chuyển đổi số. Qua phong trào, nhiều tấm gương sinh viên 5 tốt, thủ lĩnh sinh viên, sinh viên đạt thành tích xuất sắc trong học tập, sáng tạo, nghiên cứu khoa học, sống đẹp, tình nguyện vì cộng đồng đã được ghi nhận, tuyên dương. Trong nhiệm kỳ có 282.226 sinh viên đạt danh hiệu \"Sinh viên 5 tốt\" các cấp, 18.015 sinh viên được vinh dự kết nạp vào Đảng cộng sản Việt Nam",
    "metadata": {
      "start_index": 9790,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 902,
      "word_count": 189,
      "prev_chunk": "chunk_15",
      "next_chunk": "chunk_17"
    }
  },
  {
    "id": "chunk_17",
    "content": ". Trong nhiệm kỳ có 282.226 sinh viên đạt danh hiệu \"Sinh viên 5 tốt\" các cấp, 18.015 sinh viên được vinh dự kết nạp vào Đảng cộng sản Việt Nam. Quy mô tổ chức Hội Sinh viên phát triển vượt bậc cả về số lượng cơ sở hội, tỷ lệ tập hợp sinh viên và chất lượng hội viên. Sinh viên Việt Nam ngày càng khẳng định được vị thế là lực lượng tiên phong, sáng tạo thực hiện các chủ trương định hướng, nhiệm vụ đột phá lớn mà Đảng, Đoàn, Hội đã định hướng trong nhiệm kỳ.",
    "metadata": {
      "start_index": 10550,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 460,
      "word_count": 100,
      "prev_chunk": "chunk_16",
      "next_chunk": "chunk_18"
    }
  },
  {
    "id": "chunk_18",
    "content": "Tất cả những kết quả đáng khích lệ này có được là nhờ có sự chỉ đạo sâu sát của Đảng, Nhà nước, vai trò nòng cốt chính trị của Đoàn TNCS Hồ Chí Minh, sự quan tâm phối hợp của ngành giáo dục đào tạo; đặc biệt đó là sự nỗ lực, trách nhiệm, sự cố gắng đầy tâm huyết của các cấp bộ Hội, hội viên, sinh viên. Kính thưa quý vị khách quý, thưa toàn thể Đại hội!",
    "metadata": {
      "start_index": 11012,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 354,
      "word_count": 81,
      "prev_chunk": "chunk_17",
      "next_chunk": "chunk_19"
    }
  },
  {
    "id": "chunk_19",
    "content": "Chúng ta phấn khởi về những kết quả, thành tích đã đạt được nhưng cũng còn nhiều điều phải trăn trở, suy nghĩ. Giải pháp nào để hỗ trợ, giúp đỡ nhóm sinh viên có biểu hiện thờ ơ về chính trị, thiếu động lực học tập và ý chí phấn đấu, có lối sống chưa tốt. Hội Sinh viên phải đổi mới nội dung, phương thức hoạt động như thế nào để ngày càng gần gũi với sinh viên, hỗ trợ tích cực cho sinh viên trong học tập và cuộc sống, trong việc trang bị kỹ năng để có cơ hội tốt hơn trong việc tiếp cận thị trường lao động, khởi nghiệp. Làm thế nào để phong trào “Sinh viên 5 tốt” được sinh viên đón nhận rộng rãi hơn, được đánh giá, ghi nhận cao hơn bởi thị trường lao động và các cơ sở giáo dục. Các nhóm giải pháp nào cần tập trung để phát triển mạnh mẽ tổ chức Hội Sinh viên Việt Nam, tăng tỷ lệ tập hợp sinh viên, tham gia xây dựng Đoàn, xây dựng Đảng và góp phần đổi mới và nâng cao chất lượng toàn diện của giáo dục Đại học, Cao đẳng Việt Nam trong bối cảnh mới.",
    "metadata": {
      "start_index": 11369,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 956,
      "word_count": 211,
      "prev_chunk": "chunk_18",
      "next_chunk": "chunk_20"
    }
  },
  {
    "id": "chunk_20",
    "content": "Những trăn trở, tồn tại đó đã được xác định trong dự thảo báo cáo chính trị và sẽ được chúng ta chia sẻ, thảo luận, quyết tâm tìm giải pháp khắc phục tại Đại hội lần này. Kính thưa Đại hội,",
    "metadata": {
      "start_index": 12327,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 189,
      "word_count": 42,
      "prev_chunk": "chunk_19",
      "next_chunk": "chunk_21"
    }
  },
  {
    "id": "chunk_21",
    "content": "Kính thưa Đại hội, Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI diễn ra trong bối cảnh xã hội tiếp tục diễn biến nhanh, phức tạp, khó dự báo. Nghị quyết Đại hội XIII của Đảng đã xác định mục tiêu cụ thể đến năm 2030, nước ta là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao và đến năm 2045, nước ta trở thành nước phát triển, thu nhập cao. Một số định hướng lớn phát triển đất nước giai đoạn 2021 - 2030 là tạo đột phá trong đổi mới căn bản, toàn diện giáo dục và đào tạo, phát triển nguồn nhân lực chất lượng cao. Thúc đẩy nghiên cứu, chuyển giao, ứng dụng mạnh mẽ thành tựu của cuộc Cách mạng công nghiệp lần thứ tư vào mọi lĩnh vực của đời sống xã hội. Phát triển con người toàn diện và xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc để văn hóa thực sự trở thành sức mạnh nội sinh, động lực bảo vệ Tổ quốc và phát triển đất nước.",
    "metadata": {
      "start_index": 12499,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 899,
      "word_count": 195,
      "prev_chunk": "chunk_20",
      "next_chunk": "chunk_22"
    }
  },
  {
    "id": "chunk_22",
    "content": "Trong thời gian tới, Sinh viên và Hội Sinh viên Việt Nam có nhiều thời cơ thuận lợi và cả những thách thức, nguy cơ cần vượt qua. Bối cảnh đó đòi hỏi các cấp bộ Hội Sinh viên Việt Nam, hội viên, sinh viên cả nước phải đoàn kết, quyết tâm hơn, nỗ lực hơn, sáng tạo hơn trong chặng đường mới. Hội Sinh viên Việt Nam với vai trò người bạn thân thiết của sinh viên, sẽ tiếp tục đổi mới, nâng cao chất lượng hoạt động, nâng cao vai trò, uy tín của mình. Hội Sinh viên Việt Nam sẽ nỗ lực không ngừng để đáp ứng nhu cầu, nguyện vọng chính đáng của sinh viên, quyết tâm hoàn thành sứ mệnh mà Đảng, Nhà nước, nhân dân tin tưởng giao phó. Kính thưa Đại hội, Với tinh thần “Sinh viên Việt Nam Vững bản sắc, Giàu khát vọng, Kiến tạo tương lai, Dựng xây đất nước”, những quyết định của Đại hội sẽ thể hiện ý chí và khát vọng cao đẹp của Sinh viên Việt Nam, được đem trí tuệ, sức trẻ, nhiệt huyết xây dựng quê hương, đất nước giàu mạnh, phồn vinh, văn minh, hạnh phúc.",
    "metadata": {
      "start_index": 13401,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 954,
      "word_count": 203,
      "prev_chunk": "chunk_21",
      "next_chunk": "chunk_23"
    }
  },
  {
    "id": "chunk_23",
    "content": "Cuối cùng, thay mặt Đoàn Chủ tịch Đại hội, trân trọng cảm ơn và kính chúc sức khỏe đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Chủ tịch nước Công hòa Xã hội Chủ nghĩa Việt Nam, các đồng chí lãnh đạo, khách quý. Chúc Đại hội Hội Sinh viên Việt Nam lần thứ XI thành công tốt đẹp! PHÁT BIỂU CỦA ĐỒNG CHÍ VÕ VĂN THƯỞNG, ỦY VIÊN BỘ CHÍNH TRỊ, CHỦ TỊCH NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM <!-- image --> Đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Chủ tịch Nước Cộng hòa xã hội chủ nghĩa Việt Nam ---------- Kính thưa các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, Thưa Đoàn Chủ tịch Đại hội, Thưa quý vị đại biểu, Thưa Đại hội, Hôm nay, tại Thủ đô Hà Nội ngàn năm văn hiến, tôi và các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, các cơ quan Trung ương rất vui mừng, phấn khởi dự Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028. Tôi rất ấn tượng với sự đổi mới, trẻ trung và sổi nổi của Đại hội",
    "metadata": {
      "start_index": 14359,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 973,
      "word_count": 213,
      "prev_chunk": "chunk_22",
      "next_chunk": "chunk_24"
    }
  },
  {
    "id": "chunk_24",
    "content": "Thay mặt lãnh đạo Đảng, Nhà nước và với tình cảm cá nhân, tôi xin gửi tới Đại hội và sinh viên cả nước lời thăm hỏi thân thiết và lời chúc mừng tốt đẹp nhất. Thưa Đại hội, Sinh viên Việt Nam là thành phần ưu tú, nhiều tài năng sáng tạo, có học vấn cao trong lực lượng thanh niên, là trí thức tương lai - nguồn nhân lực quan trọng phục vụ cho xây dựng và bảo vệ Tổ quốc, là nhân tố quyết định thịnh, suy của quốc gia trong tương lai.",
    "metadata": {
      "start_index": 15348,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 432,
      "word_count": 96,
      "prev_chunk": "chunk_23",
      "next_chunk": "chunk_25"
    }
  },
  {
    "id": "chunk_25",
    "content": "Đảng, Nhà nước ta luôn đặt niềm tin sâu sắc vào lực lượng thanh niên, sinh viên, xác định đây là “lực lượng xã hội to lớn, một trong những nhân tố quan trọng quyết định tương lai, vận mệnh dân tộc và đã đề ra nhiều chủ trương để giáo dục, đào tạo, phát huy vai trò to lớn của thanh niên, sinh viên trở thành lực lượng trung thành, kế tục sự nghiệp cách mạng của Đảng và dân tộc. Nhìn lại lịch sử của Hội và phong trào sinh viên Việt Nam, trong mỗi giai đoạn phát triển của cách mạng, dù bất kỳ hoàn cảnh nào, các thế hệ sinh viên Việt Nam luôn khát khao tình yêu và lẽ phải, yêu nước và luôn muốn làm điều tốt đẹp cho đất nước, đều sát cánh với các lực lượng thanh niên hoàn thành xuất sắc sứ mệnh lịch sử của mình; góp phần cùng cả dân tộc hoàn thành sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước, xây dựng và bảo vệ vững chắc Tổ quốc Việt Nam thân yêu, để đất nước ta có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay.",
    "metadata": {
      "start_index": 15784,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 947,
      "word_count": 209,
      "prev_chunk": "chunk_24",
      "next_chunk": "chunk_26"
    }
  },
  {
    "id": "chunk_26",
    "content": "Qua Báo cáo của Đại hội, trong nhiệm kỳ 2018 - 2023, Hội Sinh viên Việt Nam đã có những bước trưởng thành vượt bậc, tổ chức nhiều phong trào, chương trình hoạt động sôi nổi, sáng tạo, thiết thực, hiệu quả, phát huy trí tuệ, lòng nhiệt huyết và tinh thần xung kích của sinh viên tham gia xây dựng và bảo vệ Tổ quốc. Công tác Hội và phong trào sinh viên ngày càng gắn bó hơn với sinh viên, thực hiện tốt sứ mệnh, mục tiêu đoàn kết, tập hợp rộng rãi sinh viên Việt Nam vào tổ chức hội. Phong trào “Sinh viên 5 tốt” đã đi vào chiều sâu, có sức lan tỏa mạnh mẽ trong sinh viên và xã hội, góp phần nâng cao chất lượng đào tạo; chăm lo, hỗ trợ tốt hơn cho sinh viên, nhất là những sinh viên có hoàn cảnh khó khăn; tổ chức nhiều phong trào, chiến dịch tình nguyện của sinh viên tham gia giải quyết các vấn đề xã hội. Thông qua các phong trào, hoạt động, Hội Sinh viên Việt Nam không chỉ tập hợp, đoàn kết sinh viên trong nước mà còn cả lưu học sinh Việt Nam ở nước ngoài",
    "metadata": {
      "start_index": 16733,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 962,
      "word_count": 207,
      "prev_chunk": "chunk_25",
      "next_chunk": "chunk_27"
    }
  },
  {
    "id": "chunk_27",
    "content": ". Thông qua các phong trào, hoạt động, Hội Sinh viên Việt Nam không chỉ tập hợp, đoàn kết sinh viên trong nước mà còn cả lưu học sinh Việt Nam ở nước ngoài. Tôi rất vui mừng khi nhận thấy thế hệ sinh viên Việt Nam rất giỏi giang, tư duy sắc bén, tựu tin; nhiều cán bộ Hội và sinh viên tiêu biểu đã vinh dự được kết nạp vào Đảng Cộng sản Việt Nam khi đang ngồi trên ghế nhà trường. Có thể khẳng định rằng, Hội Sinh viên Việt Nam thực sự là người bạn đồng hành tin cậy, thân thiết của sinh viên Việt Nam.",
    "metadata": {
      "start_index": 17540,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 502,
      "word_count": 110,
      "prev_chunk": "chunk_26",
      "next_chunk": "chunk_28"
    }
  },
  {
    "id": "chunk_28",
    "content": "Thay mặt Lãnh đạo Đảng, Nhà nước, tôi nhiệt liệt hoan nghênh và biểu dương những thành tích mà Hội Sinh viên Việt Nam và toàn thể hội viên, sinh viên đã đạt được trong nhiệm kỳ vừa qua. Thưa Đại hội, Bên cạnh những thành tích đạt được, còn không ít những hạn chế trong công tác hội và phong trào sinh viên, trong đó có những biểu hiện đáng lo ngại trong một bộ phận sinh viên như: mục tiêu, động cơ học tập chưa rõ; chưa xác định được tâm thế của bản thân trong hành trình phát triển của đất nước; thiếu ý chí vươn lên, giao tiếp và hành xử còn có biểu hiện lệch lạc; chưa chủ động tự trang bị kiến thức, trao dồi kỹ năng nghề nghiệp, kỹ năng hội nhập; vẫn còn tình trạng sinh viên vi phạm pháp luật, sa vào tệ nạn xã hội; chất lượng phong trào sinh viên chưa đồng đều; việc triển khai các hoạt động chăm lo, bảo vệ quyền lợi của sinh viên ở một số cơ sở hội còn thụ động, chưa đáp ứng được yêu cầu thực tiễn; chưa kịp thời nắm bắt, định hướng dư luận cho sinh viên.",
    "metadata": {
      "start_index": 18044,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 966,
      "word_count": 208,
      "prev_chunk": "chunk_27",
      "next_chunk": "chunk_29"
    }
  },
  {
    "id": "chunk_29",
    "content": "Công tác Hội và phong trào sinh viên Việt Nam nhiệm kỳ 2023 - 2028 diễn ra trong bối cảnh tình hình thế giới, khu vực có những diễn biến rất nhanh chóng, phức tạp, khó lường, thời cơ và thách thức đan xen. Sự phát triển mạnh mẽ của khoa học - công nghệ mang đến những tiện ích to lớn, thúc đẩy sự phát triển của các quốc gia, nhưng cũng đặt ra nhiều thách thức chưa lường hết được đối với cuộc sống con người, phát triển kinh tế - xã hội và an ninh của mỗi quốc gia.",
    "metadata": {
      "start_index": 19014,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 466,
      "word_count": 102,
      "prev_chunk": "chunk_28",
      "next_chunk": "chunk_30"
    }
  },
  {
    "id": "chunk_30",
    "content": "Sau gần 40 năm Đổi mới, thế và lực, sức mạnh tổng hợp của đất nước ta không ngừng tăng lên, quan hệ quốc tế ngày càng mở rộng, tạo điều kiện để chăm lo tốt hơn cho sinh viên; tạo nhiều cơ hội để sinh viên phát huy năng lực, sở trường, trình độ. Tuy nhiên, đất nước ta cũng đứng trước không ít những khó khăn, thách thức. Đó là nguy cơ tụt hậu về kinh tế so với các nước trong khu vực và trên thế giới; tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống, tệ quan liêu, tham nhũng, lãng phí, “tự diễn biến”, “tự chuyển hóa” trong nội bộ",
    "metadata": {
      "start_index": 19482,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 545,
      "word_count": 119,
      "prev_chunk": "chunk_29",
      "next_chunk": "chunk_31"
    }
  },
  {
    "id": "chunk_31",
    "content": ". Nguy cơ phai nhạt, đánh mất bản sắc văn hóa, xói mòn những giá trị truyền thống tốt đẹp của dân tộc trong bối cảnh toàn cầu hóa và hội nhập quốc tế… Các thế lực thù địch tiếp tục chống phá, gia tăng các hoạt động \"diễn biến hoà bình\", bạo loạn lật đổ bằng những phương thức, thủ đoạn tinh vi, xảo quyệt hơn, trong đó, sinh viên là đối tượng mà các thế lực thù địch tập trung lôi kéo. Bên cạnh đó, sinh viên ta cũng đang phải đối mặt với rất nhiều vấn đề của riêng mình. Sự thay đổi nhanh chóng trong cơ cấu các ngành kinh tế - xã hội đã ảnh hưởng đến tương lai nghề nghiệp của sinh viên; chất lượng, kỹ năng lao động của nhiều sinh viên chưa đáp ứng yêu cầu của nhà tuyển dụng; việc kế thừa văn hóa dân tộc, tiếp thu tinh hoa văn hóa thế giới của sinh viên trong bối cảnh hội nhập quốc tế còn lúng túng; những tiêu cực, mặt trái của xã hội, môi trường sống ô nhiễm…, đã và đang tác động không nhỏ tới sinh viên.",
    "metadata": {
      "start_index": 20027,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 913,
      "word_count": 199,
      "prev_chunk": "chunk_30",
      "next_chunk": "chunk_32"
    }
  },
  {
    "id": "chunk_32",
    "content": "Sinh viên luôn nhạy bén với mọi sự thay đổi của xã hội; là thành phần có học vấn cao, sôi nổi và tràn đầy sức sống trong lực lượng thanh niên; có lòng tự trọng cao, ước mơ cao đẹp và khát vọng lớn. Vì thế, trước những vấn đề của thế giới, khu vực và của đất nước, sinh viên cần xác định tâm thế, trách nhiệm của mình đối với đất nước; cùng với cả dân tộc hiện thực hóa khát vọng phát triển đất nước phồn vinh, hạnh phúc, phấn đấu đến năm 2030, là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao; đến năm 2045, trở thành nước phát triển, thu nhập cao. Tôi cơ bản nhất trí với phương hướng, nhiệm vụ của Hội Sinh viên Việt Nam trình Đại hội; đồng thời xin gợi ý một số nội dung để Đại hội và Hội Sinh viên nghiên cứu, tham khảo thực hiện trong thời gian tới:",
    "metadata": {
      "start_index": 20942,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 778,
      "word_count": 169,
      "prev_chunk": "chunk_31",
      "next_chunk": "chunk_33"
    }
  },
  {
    "id": "chunk_33",
    "content": "Thứ nhất, mỗi sinh viên Việt Nam cần thấu hiểu, để đất nước có được hòa bình, độc lập, tự do như hôm nay, dân tộc ta đã phải trải qua những năm tháng dài chiến tranh bảo vệ Tổ quốc, với xương máu của hàng triệu người con đất Việt, để gìn giữ toàn vẹn non sông, giành lấy quyền sống, quyền tự do và quyền mưu cầu hạnh phúc. Hành trang để sinh viên ngẩng cao đầu bước vào hành trình lập nghiệp phải là tri thức và phẩm giá cùng với truyền thống lịch sử hào hùng của dân tộc, là giá trị cao đẹp của văn hóa Việt Nam; là tinh thần đại nghĩa, chí nhân của một dân tộc luôn yêu chuộng hòa bình, hòa hiếu, hữu nghị và tôn trọng các dân tộc khác. Từ một nước thuộc địa, cho đến hôm nay Việt Nam đã có quan hệ ngoại giao với 193 nước, là thành viên của 70 tổ chức khu vực và toàn cầu, là điểm sáng trong thực hiện các mục tiêu phát triển thiên niên kỷ và đang vững vàng thực hiện các mục tiêu phát triển bền vững của Liên hợp quốc",
    "metadata": {
      "start_index": 21724,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 921,
      "word_count": 203,
      "prev_chunk": "chunk_32",
      "next_chunk": "chunk_34"
    }
  },
  {
    "id": "chunk_34",
    "content": ". Những truyền thống ấy, niềm tự hào ấy cần được các cấp hội lan tỏa, thấm sâu vào mỗi sinh viên, để mỗi sinh viên tự hào, tự tin bước vào cuộc sống và bước ra thế giới.",
    "metadata": {
      "start_index": 22645,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 169,
      "word_count": 39,
      "prev_chunk": "chunk_33",
      "next_chunk": "chunk_35"
    }
  },
  {
    "id": "chunk_35",
    "content": "Thứ hai, nhiệm vụ quan trọng nhất của sinh viên là học tập. Chỉ có học thật tốt mới trở thành người tài, nguồn nhân lực chất lượng cao của đất nước và tạo lập sự nghiệp cho bản thân. Học phải đi đôi với hành trên tinh thần chủ động, tự học tập của mỗi sinh viên; gắn với tích cực nghiên cứu, ứng dụng thành tựu khoa học - công nghệ trong thực tiễn. Hội Sinh viên cần phải tạo môi trường học tập và nghiên cứu khoa học, cổ vũ, giúp đỡ, định hướng cho sinh viên có nhận thức, thái độ học tập đúng đắn, học thật, thi thật, học để làm người, để phụng sự Tổ quốc, phục vụ nhân dân; học để lý giải và giải quyết được những vấn đề cuộc sống đang đặt ra. Các phong trào, chương trình, hoạt động hỗ trợ sinh viên học tập, sáng tạo, nghiên cứu khoa học của Hội phải được xây dựng trên nền tảng phát huy vai trò chủ thể của sinh viên, giúp sinh viên tự xác định được động cơ, mục đích học đúng đắn từ lòng yêu nước và tình yêu nghề nghiệp",
    "metadata": {
      "start_index": 22816,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 927,
      "word_count": 202,
      "prev_chunk": "chunk_34",
      "next_chunk": "chunk_36"
    }
  },
  {
    "id": "chunk_36",
    "content": ". Sinh viên, những trí thức trẻ trong tương lai phải là những người làm chủ tri thức, làm chủ khoa học, làm chủ công nghệ.",
    "metadata": {
      "start_index": 23743,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 122,
      "word_count": 26,
      "prev_chunk": "chunk_35",
      "next_chunk": "chunk_37"
    }
  },
  {
    "id": "chunk_37",
    "content": "Thứ ba, Hội Sinh viên phải chú trọng giáo dục đạo đức, hoàn thiện nhân cách, năng lực sáng tạo, ý thức trách nhiệm xã hội cho sinh viên. Tập trung tuyên truyền, giáo dục, tổ chức cho thanh niên học tập và thực hành đạo đức “Cần, kiệm, liêm, chính, chí công, vô tư” theo tư tưởng Hồ Chí Minh; xây dựng lối sống, nếp sống mới, ứng xử văn minh, cao đẹp. Các cấp bộ hội phải coi trọng việc nâng cao kiến thức, kỹ năng, bản lĩnh cho sinh viên thích ứng với thời đại số khi mà tích cực, hữu ích đan xen với những nguy cơ và xấu độc. Đồng thời, tổ chức, định hướng cho thanh niên đấu tranh, phản bác các quan điểm sai trái, thù địch, bảo vệ nền tảng tư tưởng của Đảng; khai thác mặt tích cực của internet, mạng xã hội để đổi mới cách thức tập hợp, đoàn kết sinh viên; tăng cường thông tin tích cực, gương người tốt, việc tốt, giáo dục ý thức tuân thủ pháp luật, đấu tranh với những hành vi chưa đẹp của sinh viên.",
    "metadata": {
      "start_index": 23867,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 906,
      "word_count": 193,
      "prev_chunk": "chunk_36",
      "next_chunk": "chunk_38"
    }
  },
  {
    "id": "chunk_38",
    "content": "Thứ tư, để giúp sinh viên “Vững bản sắc - Giàu khát vọng - Kiến tạo tương lai - Dựng xây đất nước”, Hội Sinh viên Việt Nam phải thực sự trở thành người bạn thân thiết, gần gũi, chăm lo những nhu cầu thiết thân, bảo vệ quyền và lợi ích chính đáng, hợp pháp của sinh viên, đoàn kết, tâp hợp rộng rãi sinh viên tham gia tổ chức. Phải không ngừng đổi mới nội dung, phương thức hoạt động của Hội; nâng cao chất lượng, hiệu quả phong trào hành động cách mạng của sinh viên",
    "metadata": {
      "start_index": 24776,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 466,
      "word_count": 99,
      "prev_chunk": "chunk_37",
      "next_chunk": "chunk_39"
    }
  },
  {
    "id": "chunk_39",
    "content": ". Phải không ngừng đổi mới nội dung, phương thức hoạt động của Hội; nâng cao chất lượng, hiệu quả phong trào hành động cách mạng của sinh viên. Hoạt động do Hội Sinh viên tổ chức phải có bản sắc riêng, thấm đậm tinh thần sinh viên, trẻ trung, sôi nổi và sáng tạo; khơi dậy khát vọng cống hiến, tình nguyện, xung kích của tuổi trẻ; tập trung vào những việc làm cụ thể, thiết thực, phù hợp với chuyên môn đang học, gắn với thực tế nhà trường và địa phương nơi trường đứng chân. Tập trung chăm lo củng cố, xây dựng tổ chức Hội Sinh viên các cấp vững mạnh; đội ngũ cán bộ Hội có chất lượng, trưởng thành từ phong trào sinh viên; có trình độ, kiến thức, kỹ năng tổ chức hoạt động của sinh viên. Chú trọng xây dựng Hội Sinh viên Việt Nam ở nước ngoài, xác định đây là một bộ phận không thể tách rời của Hội Sinh viên Việt Nam, làm cầu nối giữa sinh viên ở trong và ngoài nước; tuyên truyền, giới thiệu hình ảnh đất nước, con người Việt Nam và sinh viên Việt Nam với bạn bè thế giới.",
    "metadata": {
      "start_index": 25100,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 976,
      "word_count": 206,
      "prev_chunk": "chunk_38",
      "next_chunk": "chunk_40"
    }
  },
  {
    "id": "chunk_40",
    "content": "Tôi chúc mừng Đại hội đã hiệp thương, chọn cử Ban Chấp hành Trung ương Hội Sinh viên Việt Nam nhiệm kỳ mới. Tôi mong rằng các đồng chí sẽ là trung tâm đoàn kết, cùng với cán bộ hội trong toàn quốc thực hiện thật tốt nhiệm vụ, sứ mệnh của tổ chức Hội Sinh viên Việt Nam. Nhân dịp này, tôi đề nghị Đoàn TNCS Hồ Chí Minh cần tiếp tục phát huy tốt hơn nữa vai trò nòng cốt chính trị đối với Hội Sinh viên Việt Nam. Tăng cường định hướng, hỗ trợ cho phong trào sinh viên và xây dựng tổ chức hội. Tôi cũng đề nghị các cấp uỷ, tổ chức đảng, Mặt trận Tổ quốc Việt Nam, đoàn thể các cấp, nhất là ngành Giáo dục, lãnh đạo các trường đại học, cao đẳng tiếp tục quan tâm, giúp đỡ, động viên và tạo điều kiện để Hội Sinh viên tích cực đóng góp vào các nhiệm vụ chính trị của các địa phương, đơn vị, góp phần nâng cao chất lượng giáo dục; không ngừng chăm lo quyền lợi chính đáng của sinh viên, giúp sinh viên được học tập, rèn luyện, phát triển toàn diện, cống hiến và trưởng thành trong môi trường lành mạnh.",
    "metadata": {
      "start_index": 26078,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 996,
      "word_count": 214,
      "prev_chunk": "chunk_39",
      "next_chunk": "chunk_41"
    }
  },
  {
    "id": "chunk_41",
    "content": "Thưa các bạn sinh viên, Tổ quốc nhìn thấy tương lai tươi sáng của mình trong sức sống căng tràn và trong những ước mơ, hoài bão cao đẹp của các bạn. Với tất cả tình cảm, niềm tin yêu và kỳ vọng, tôi chúc Đại hội Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028 thành công tốt đẹp. Chúc các đồng chí đại biểu, các bạn sinh viên cả nước mạnh khỏe, hạnh phúc, học tập tốt và công tác tốt. Xin cảm ơn. SINH VIÊN VIỆT NAM THI ĐUA HỌC TẬP, SÁNG TẠO, HỘI NHẬP, XÂY DỰNG KHÁT VỌNG PHÁT TRIỂN ĐẤT NƯỚC GIÀU MẠNH, PHỒN VINH, VĂN MINH, HẠNH PHÚC (Báo cáo chính trị của Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X tại Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028)",
    "metadata": {
      "start_index": 27077,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 707,
      "word_count": 155,
      "prev_chunk": "chunk_40",
      "next_chunk": "chunk_42"
    }
  },
  {
    "id": "chunk_42",
    "content": "(Báo cáo chính trị của Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X tại Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028) Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028 là sự kiện chính trị quan trọng của sinh viên Việt Nam; thể hiện khát vọng, ý chí của sinh viên Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc. Đại hội khẳng định những kết quả, phân tích những tồn tại, hạn chế, nguyên nhân, bài học kinh nghiệm trong công tác Hội và phong trào sinh viên 5 năm qua; đề ra phương hướng, mục tiêu, giải pháp trong 5 năm tới.",
    "metadata": {
      "start_index": 27626,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 609,
      "word_count": 133,
      "prev_chunk": "chunk_41",
      "next_chunk": "chunk_43"
    }
  },
  {
    "id": "chunk_43",
    "content": "Nhiệm kỳ X của Hội Sinh viên Việt Nam diễn ra trong bối cảnh tình hình thế giới, khu vực diễn biến nhanh, phức tạp, khó dự báo. Hoà bình, hợp tác và phát triển vẫn là xu thế lớn, song đang đứng trước nhiều trở ngại, khó khăn. Cuộc cách mạng công nghiệp lần thứ tư, các vấn đề an ninh phi truyền thống và đại dịch Covid-19 tác động mạnh mẽ đến tất cả các quốc gia, dân tộc. Trong nước, thế và lực, sức mạnh tổng hợp quốc gia uy tín quốc tế, niềm tin của Nhân dân ngày càng được nâng cao, là tiền đề quan trọng để phát triển đất nước. Đảng, Nhà nước tiếp tục dành sự quan tâm chăm lo, bồi dưỡng, phát triển thanh niên, sinh viên với nhiều chủ trương, chính sách quan trọng được đề cập trong Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Nghị quyết Đại hội đại biểu toàn quốc lần thứ XII của Đoàn, Luật Thanh niên, Chiến lược phát triển thanh niên Việt Nam giai đoạn 2021 - 2030, Luật Giáo dục đại học sửa đổi 2018",
    "metadata": {
      "start_index": 28239,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 926,
      "word_count": 197,
      "prev_chunk": "chunk_42",
      "next_chunk": "chunk_44"
    }
  },
  {
    "id": "chunk_44",
    "content": ". Giáo dục và đào tạo tiếp tục được đổi mới căn bản toàn diện, chú trọng phát triển các phẩm chất, năng lực toàn diện cho sinh viên. Công tác giáo dục chính trị, tư tưởng, đạo đức, lối sống, kỹ năng sống cho sinh viên được đẩy mạnh. Các hoạt động ứng dụng công nghệ thông tin, chuyển đổi số, trí tuệ nhân tạo phát triển. Song, nước ta cũng đứng trước nhiều khó khăn, thách thức, nhiều vấn đề mới đặt ra phải giải quyết.",
    "metadata": {
      "start_index": 29165,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 419,
      "word_count": 88,
      "prev_chunk": "chunk_43",
      "next_chunk": "chunk_45"
    }
  },
  {
    "id": "chunk_45",
    "content": "Phát huy truyền thống 73 năm hình thành và phát triển, với tinh thần hành động “bản lĩnh, học tập, sáng tạo, tình nguyện, hội nhập, phát triển” tổ chức Hội, hội viên, sinh viên Việt Nam trong nhiệm kỳ 2018 - 2023 đã ra sức phấn đấu, vượt qua khó khăn, đạt được nhiều thành tựu quan trọng, toàn diện, tạo dấu ấn nổi bật trong công tác Hội và phong trào sinh viên, góp phần khẳng định được vai trò, sứ mệnh tiên phong, kế thừa, phát triển sự nghiệp cách mạng của Đảng và dân tộc trong thời kỳ mới. PHẦN THỨ NHẤT KẾT QUẢ THỰC HIỆN NGHỊ QUYẾT ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN THỨ X, NHIỆM KỲ 2018 - 2023 I. PHONG TRÀO “SINH VIÊN 5 TỐT”",
    "metadata": {
      "start_index": 29586,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 652,
      "word_count": 138,
      "prev_chunk": "chunk_44",
      "next_chunk": "chunk_46"
    }
  },
  {
    "id": "chunk_46",
    "content": "I. PHONG TRÀO “SINH VIÊN 5 TỐT” Trải qua 15 năm phát triển từ cuộc vận động “Sinh viên 5 tốt”, phong trào “Sinh viên 5 tốt” (đạo đức tốt, học tập tốt, thể lực tốt, tình nguyện tốt và hội nhập tốt) đã trở thành phong trào sinh viên chủ đạo, được các cấp bộ Hội Sinh viên Việt Nam tập trung triển khai xuyên suốt với nhiều giải pháp mới, hiệu quả. Số lượng đạt danh hiệu Sinh viên 5 tốt các cấp trong nhiệm kỳ X tăng rõ nét so với nhiệm kỳ IX. Phong trào đã lan tỏa và trở thành môi trường rèn luyện tự thân của đại bộ phận sinh viên, góp phần hình thành, xây dựng lớp sinh viên toàn diện, đáp ứng nhu cầu nguồn nhân lực chất lượng cao của đất nước. Tại nhiều trường đại học, cao đẳng, danh hiệu “Sinh viên 5 tốt” các cấp được xem là thước đo đánh giá sự phấn đấu, rèn luyện của sinh viên và chất lượng đào tạo của nhà trường. Các thế hệ sinh viên 5 tốt các cấp đã phát huy được giá trị phong trào vào thực tiễn quá trình lập thân, lập nghiệp và cống hiến cho quê hương, đất nước.",
    "metadata": {
      "start_index": 30212,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 978,
      "word_count": 213,
      "prev_chunk": "chunk_45",
      "next_chunk": "chunk_47"
    }
  },
  {
    "id": "chunk_47",
    "content": "1. Công tác tuyên truyền, triển khai phong trào “Sinh viên 5 tốt” Các cấp bộ Hội đã triển khai phong trào đồng bộ, với nhiều cách làm mới, sáng tạo, đem lại hiệu quả tốt. Công tác tuyên truyền về phong trào được chú trọng, thông qua nhiều phương thức, nhất là ứng dụng chuyển đổi số để xây dựng các sản phẩm truyền thông hiện đại, phù hợp với nhu cầu, thị hiếu của sinh viên. Các cơ quan thông tấn, báo chí, nhất là chuyên trang Sinh viên Việt Nam - Báo Tiền Phong đã có nhiều tuyến tin, bài tuyên truyền về phong trào, gương sinh viên tiêu biểu, qua đó phát huy tốt hiệu quả tuyên truyền, vận động sinh viên tham gia phong trào. Cùng với đó, các cấp bộ Hội đã chủ động tuyên truyền về phong trào thông qua hệ thống tuyên truyền trực quan, tổ chức ngày hội “Sinh viên 5 tốt”, bảng tin vinh danh sinh viên đạt danh hiệu, tuần sinh hoạt công dân, chuyên san của nhà trường, các bản tin Hội Sinh viên các cấp và các câu lạc bộ, đội nhóm.",
    "metadata": {
      "start_index": 31193,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 934,
      "word_count": 195,
      "prev_chunk": "chunk_46",
      "next_chunk": "chunk_48"
    }
  },
  {
    "id": "chunk_48",
    "content": "Các hoạt động tạo môi trường để sinh viên phấn đấu đạt danh hiệu “Sinh viên 5 tốt” được triển khai bám sát với tình hình thực tế tại đơn vị và phù hợp với nhu cầu, điều kiện học tập, rèn luyện của sinh viên. Một số đơn vị đã triển khai phần mềm quản lý đăng ký, theo dõi, cập nhật thành tích, đánh giá sinh viên theo các tiêu chí 5 tốt. Việc xác lập hệ thống tiêu chuẩn, bình xét, công nhận danh hiệu “Sinh viên 5 tốt” các cấp được thực hiện nghiêm túc, sáng tạo góp phần nâng cao số lượng, chất lượng sinh viên đạt danh hiệu. Trong nhiệm kỳ, các cấp bộ Hội đã tuyên dương 960 “Sinh viên 5 tốt” cấp Trung ương, 18.894 “Sinh viên 5 tốt” cấp tỉnh, 262.272 “Sinh viên 5 tốt” cấp trường, 2.611“Tập thể Sinh viên 5 tốt” các cấp.",
    "metadata": {
      "start_index": 32130,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 723,
      "word_count": 154,
      "prev_chunk": "chunk_47",
      "next_chunk": "chunk_49"
    }
  },
  {
    "id": "chunk_49",
    "content": "Các hoạt động hỗ trợ, kết nối, phát huy “Sinh viên 5 tốt” các cấp sau tuyên dương được quan tâm triển khai thực hiện, nhiều mô hình mới được hình thành và phát huy hiệu quả trong việc tạo giá trị thực tiễn cho phong trào… Trung ương Hội Sinh viên Việt Nam phối hợp với Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội có cơ chế khen thưởng xứng đáng sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp Trung ương; ký kết với Hội Doanh nhân trẻ Việt Nam phát triển chương trình kết nối với doanh nghiệp hỗ trợ sinh viên 5 tốt sau tuyên dương. Các cấp bộ Hội cũng đã tích cực tham mưu cơ chế tham mưu cấp uỷ, Ban Giám hiệu hỗ trợ, ghi nhận, phát huy sinh viên sau tuyên dương. 2. Sinh viên vun đắp lý tưởng, rèn luyện đạo đức",
    "metadata": {
      "start_index": 32855,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 728,
      "word_count": 159,
      "prev_chunk": "chunk_48",
      "next_chunk": "chunk_50"
    }
  },
  {
    "id": "chunk_50",
    "content": "2. Sinh viên vun đắp lý tưởng, rèn luyện đạo đức Công tác giáo dục lý tưởng cách mạng, truyền thống, đạo đức, lối sống văn hóa và ý thức pháp luật cho hội viên, sinh viên được các cấp bộ Hội xem là một trong những nhiệm vụ chiến lược, lâu dài và quan trọng, với mục tiêu giúp sinh viên nâng cao lòng yêu nước, tin tưởng vào con đường đi lên Chủ nghĩa xã hội, hình thành thói quen sống đẹp, sống có trách nhiệm, ý thức chấp hành pháp luật và tinh thần đoàn kết, chia sẻ cùng cộng đồng.",
    "metadata": {
      "start_index": 33536,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 486,
      "word_count": 104,
      "prev_chunk": "chunk_49",
      "next_chunk": "chunk_51"
    }
  },
  {
    "id": "chunk_51",
    "content": "Các hoạt động giáo dục chính trị, tư tưởng được đổi mới về nội dung và phương thức. Trong nhiệm kỳ, Hội Sinh viên các cấp đã tổ chức học tập, quán triệt có hiệu quả, nghiêm túc các nghị quyết, chỉ thị của Đảng, Đoàn, Hội Sinh viên; tổ chức rộng rãi các hoạt động góp ý văn kiện Đại hội Đảng các cấp, Đại hội Đảng toàn quốc lần thứ XIII, Đại hội Đoàn toàn quốc lần thứ XII, Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ X; tuyên truyền bầu cử Quốc hội khóa XV và Hội đồng Nhân dân các cấp giai đoạn 2021 - 2026. Phương thức tổ chức các hoạt động tìm hiểu chủ nghĩa Mác - Lênin, học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh “Ánh sáng soi đường” có nhiều đổi mới. Mô hình Câu lạc bộ lý luận trẻ góp phần nâng cao nhận thức, bản lĩnh chính trị của sinh viên",
    "metadata": {
      "start_index": 34025,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 789,
      "word_count": 172,
      "prev_chunk": "chunk_50",
      "next_chunk": "chunk_52"
    }
  },
  {
    "id": "chunk_52",
    "content": ". Mô hình Câu lạc bộ lý luận trẻ góp phần nâng cao nhận thức, bản lĩnh chính trị của sinh viên. Nhiều hoạt động cung cấp thông tin, trang bị kiến thức, phương pháp, kỹ năng giúp sinh viên tự phòng ngừa, tăng “sức đề kháng”, bản lĩnh đấu tranh với các luận điệu xuyên tạc của các thế lực thù địch, tham gia tích cực bảo vệ nền tảng tư tưởng của Đảng được quan tâm triển khai. Đặc biệt, nhiệm kỳ 2018 - 2023, công tác phối hợp với tổ chức Đoàn để tạo nguồn phát triển Đảng trong sinh viên được các cấp bộ Hội quan tâm, tổ chức nhiều hoạt động tạo môi trường cho hội viên rèn luyện, phấn đấu. Trong nhiệm kỳ 2018-2023, có 18.015 sinh viên được kết nạp vào Đảng Cộng sản Việt Nam. Công tác nắm bắt, định hướng tình hình tư tưởng, dư luận xã hội trong hội viên, sinh viên được thực hiện chủ động, đa dạng, thường xuyên, kịp thời.",
    "metadata": {
      "start_index": 34720,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 892,
      "word_count": 173,
      "prev_chunk": "chunk_51",
      "next_chunk": "chunk_53"
    }
  },
  {
    "id": "chunk_53",
    "content": "Các hoạt động giáo dục truyền thống được triển khai sâu rộng, lan toả tới hội viên, sinh viên. Nổi bật là các hoạt động giáo dục truyền thống cách mạng, giữ gìn và phát huy bản sắc văn hóa dân tộc, truyền thống hiếu học, tôn sư trọng đạo. Các cấp bộ Hội chú trọng công tác tuyên truyền về truyền thống tổ chức Hội Sinh viên Việt Nam. Các hoạt động đền ơn đáp nghĩa, kỷ niệm các ngày lễ lớn, các sự kiện quan trọng của Đảng, của dân tộc và của tổ chức Đoàn, Hội được tổ chức đa dạng, rộng khắp. Một số hoạt động cấp Trung ương như: Cuộc thi sáng tác video clip “Tinh hoa Việt Nam”, chương trình “Tuổi trẻ Việt Nam - Câu chuyện hòa bình” số 7, chương trình tiếp lửa truyền thống “Sinh viên Việt Nam - Viết tiếp câu chuyện hoà bình”;…thu hút sự hưởng ứng của đông đảo sinh viên, có sức lan toả trong xã hội",
    "metadata": {
      "start_index": 35615,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 803,
      "word_count": 170,
      "prev_chunk": "chunk_52",
      "next_chunk": "chunk_54"
    }
  },
  {
    "id": "chunk_54",
    "content": ". Các hoạt động tuyên truyền, hướng về biển, đảo được các cấp bộ Hội tập trung triển khai, chú trọng đổi mới, đa dạng hóa hình thức tuyên truyền, thu hút sự quan tâm tham gia của đông đảo hội viên, sinh viên, góp phần bồi đắp tình yêu, ý thức bảo vệ chủ quyền và trách nhiệm tham gia phát triển kinh tế biển, đảo của sinh viên. Chương trình “Sinh viên với biển, đảo Tổ quốc” với điểm nổi bật trong nhiệm kỳ là Hành trình đến huyện đảo Trường Sa năm 2023, Cuộc thi “Ý tưởng sinh viên bảo vệ chủ quyền và phát triển biển, đảo của tổ quốc”, hoạt động xây dựng, tu sửa cột cờ Tổ quốc tại các đảo tiền tiêu, đảo thanh niên nhận được sự đánh giá cao của sinh viên, nhà trường và xã hội.",
    "metadata": {
      "start_index": 36418,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 680,
      "word_count": 146,
      "prev_chunk": "chunk_53",
      "next_chunk": "chunk_55"
    }
  },
  {
    "id": "chunk_55",
    "content": "Các hoạt động định hướng giá trị, đạo đức, lối sống, nâng cao ý thức công dân, chấp hành pháp luật cho hội viên, sinh viên được tổ chức thường xuyên, rộng khắp. Các chương trình văn hóa, văn nghệ, hội thi nét đẹp sinh viên được duy trì, đổi mới hình thức tổ chức, thu hút đông đảo sinh viên tham gia. Cuộc vận động “Mỗi ngày một tin tốt, mỗi tuần một câu chuyện đẹp” được các cấp bộ Hội triển khai sâu rộng, lan toả tới hội viên, sinh viên cả nước, góp phần định hướng giá trị và thói quen sử dụng mạng xã hội tích cực cho sinh viên. 3. Sinh viên học tập, sáng tạo, nghiên cứu khoa học",
    "metadata": {
      "start_index": 37100,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 585,
      "word_count": 125,
      "prev_chunk": "chunk_54",
      "next_chunk": "chunk_56"
    }
  },
  {
    "id": "chunk_56",
    "content": "3. Sinh viên học tập, sáng tạo, nghiên cứu khoa học Xác định học tập, sáng tạo, nghiên cứu khoa học là nhiệm vụ chính trị quan trọng hàng đầu của sinh viên, Hội Sinh viên các cấp đã tích cực triển khai các hoạt động nâng cao nhận thức về học tập chủ động, học tập suốt đời trong sinh viên. Nhiều hoạt động hỗ trợ thiết thực, khuyến khích sinh viên thi đua học tập được tổ chức như các cuộc thi Olympic học thuật, hội nghị chuyên ngành. Điểm nhấn trong nhiệm kỳ là sự phát triển đa dạng, ngày càng chất lượng của các câu lạc bộ, đội, nhóm học thuật. Các cấp bộ Hội đã chủ động hơn trong việc đề xuất các cơ chế, chính sách hỗ trợ sinh viên vay vốn, hỗ trợ chi phí học tập, nghiên cứu khoa học, miễn giảm học phí và tham gia giám sát việc thực hiện chính sách, pháp luật về giáo dục đào tạo.",
    "metadata": {
      "start_index": 37635,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 826,
      "word_count": 169,
      "prev_chunk": "chunk_55",
      "next_chunk": "chunk_57"
    }
  },
  {
    "id": "chunk_57",
    "content": "Các chương trình học thuật do Trung ương Hội Sinh viên Việt Nam tổ chức như “Hội thảo khoa học trẻ Việt Nam toàn cầu”,“Hội thi Olympic Kinh tế lượng và ứng dụng”, Cuộc thi “Công nghệ trí tuệ Student Chietech”…thu hút sự tham gia của đông đảo hội viên, sinh viên trên cả nước. Chương trình “Hội thảo khoa học trẻ Việt Nam toàn cầu” được triển khai hiệu quả, phát huy được nhiều đề tài, ý tưởng sáng tạo phục vụ lĩnh vực giáo dục trong và ngoài nước. Các đề tài nghiên cứu khoa học của sinh viên được nghiệm thu trở thành một trong các tiêu chí quan trọng đánh giá tiêu chí “Học tập tốt” trong việc xét danh hiệu “Sinh viên 5 tốt” các cấp. Các cấp bộ Hội thành lập, củng cố và phát triển rộng khắp hệ thống các câu lạc bộ học thuật, các tổ, đội, nhóm sinh viên tự học, nghiên cứu khoa học. Nhiều giải thưởng, chương trình hỗ trợ, tôn vinh sinh viên có thành tích cao trong học tập, nghiên cứu khoa học được đầu tư tổ chức hiệu quả, tạo độ lan toả cao trong sinh viên và xã hội.",
    "metadata": {
      "start_index": 38464,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 989,
      "word_count": 204,
      "prev_chunk": "chunk_56",
      "next_chunk": "chunk_58"
    }
  },
  {
    "id": "chunk_58",
    "content": "Các hoạt động thúc đẩy thói quen đọc sách, xây dựng văn hóa đọc trong sinh viên được các cấp bộ Hội quan tâm duy trì, góp phần làm phong phú đời sống văn hóa, tinh thần cho sinh viên. Các cơ sở Hội triển khai cuộc vận động “Mỗi sinh viên một ý tưởng sáng tạo”, tổ chức các cuộc thi, ngày hội thúc đẩy tinh thần sáng tạo của sinh viên; xây dựng các giải pháp tạo môi trường để sinh viên tham gia nghiên cứu khoa học, phát huy, ứng dụng sản phẩm và đề tài nghiên cứu khoa học của sinh viên trong thực tế. Tổ chức Hội đã chủ động tìm kiếm, vận động các nguồn lực xã hội, duy trì hiệu quả các quỹ khuyến học, học bổng sinh viên, triển khai hiệu quả chương trình “Tiếp sức đến trường”, đặc biệt trong bối cảnh ảnh hưởng dịch bệnh Covid-19 và thiên tai. Trong nhiệm kỳ, Quỹ Hỗ trợ và Phát triển sinh viên Việt Nam đã tăng nguồn vốn từ 08 tỷ lên 18 tỷ; tổng kinh phí học bổng, giải thưởng được trao tặng trong nhiệm kỳ là hơn 479 tỷ đồng học bổng. 4. Sinh viên tình nguyện vì cuộc sống cộng đồng",
    "metadata": {
      "start_index": 39455,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 988,
      "word_count": 212,
      "prev_chunk": "chunk_57",
      "next_chunk": "chunk_59"
    }
  },
  {
    "id": "chunk_59",
    "content": "4. Sinh viên tình nguyện vì cuộc sống cộng đồng Sinh viên tiếp tục là lực lượng nòng cốt và chủ đạo trong các hoạt động thanh niên tình nguyện. Phong trào tình nguyện của sinh viên ngày càng đi vào chiều sâu, gắn với phát huy chuyên môn của sinh viên, phù hợp với nhu cầu của địa phương, đảm bảo tính thiết thực, bền vững. Công trình phần việc tình nguyện đảm bảo theo nguyên tắc “Được người, được việc, được tổ chức”. Phương thức tổ chức các hoạt động tình nguyện nhiều đổi mới, đẩy mạnh các đợt triển khai hoạt động tình nguyện cao điểm, đồng loạt; tăng cường ứng dụng công nghệ thông tin trong công tác triển khai. Tình nguyện tại chỗ, thường xuyên kết hợp với tình nguyện theo chiến dịch tập trung trên các địa bàn được đẩy mạnh.",
    "metadata": {
      "start_index": 40398,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 733,
      "word_count": 147,
      "prev_chunk": "chunk_58",
      "next_chunk": "chunk_60"
    }
  },
  {
    "id": "chunk_60",
    "content": "Trong bối cảnh dịch Covid-19 và giãn cách xã hội diễn biến phức tạp, với thông điệp “3T” (Tiên phong - Tương trợ - Thích ứng), sinh viên đã trở thành một trong những lực lượng xung kích chủ lực trên mọi mặt trận phòng chống dịch (các đội hình hỗ trợ sàng lọc, lấy mẫu xét nghiệm và truy vết; hỗ trợ tiêm chủng; hỗ trợ lưu thông hàng hoá; hỗ trợ vận chuyển nhu yếu phẩm và “ATM oxy”, hỗ trợ khám sàng lọc sau Covid-19...); tạo được dấu ấn sâu sắc, tốt đẹp trong cộng đồng. Lực lượng sinh viên chuyên ngành y, dược trên toàn quốc đã hưởng ứng tốt các hoạt động tình nguyện cao điểm theo sự điều động của Hội Sinh viên Việt Nam các cấp và Ban chỉ đạo phòng chống dịch quốc gia",
    "metadata": {
      "start_index": 41134,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 673,
      "word_count": 142,
      "prev_chunk": "chunk_59",
      "next_chunk": "chunk_61"
    }
  },
  {
    "id": "chunk_61",
    "content": ". Các cấp bộ Hội Sinh viên đã tăng cường tổ chức sáng tạo nhiều hoạt động tình nguyện theo hình thức trực tuyến, vận dụng tối ưu công nghệ số, chuyển đổi số trong công tác tình nguyện, điển hình như tổ chức các giải chạy, giải đi bộ trực tuyến, chương trình \"Tiếp sức Covid\" tặng quà trực tiếp và đăng ký nhận quà cứu trợ thông qua website, triển khai dự án \"Học cùng chiến binh nhí\"…",
    "metadata": {
      "start_index": 41807,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 384,
      "word_count": 80,
      "prev_chunk": "chunk_60",
      "next_chunk": "chunk_62"
    }
  },
  {
    "id": "chunk_62",
    "content": "Trong nhiệm kỳ, Trung ương Hội Sinh viên Việt Nam đã phối hợp với Đài Truyền hình Việt Nam tổ chức chương trình “Sinh viên Việt Nam thế hệ mới” nhằm tìm kiếm và hỗ trợ các ý tưởng, dự án tình nguyện, phục vụ cộng đồng của sinh viên. Chương trình “Tiếp sức mùa thi” tiếp tục được triển khai hiệu quả với nhiều điểm mới, tiếp tục phát huy hiệu quả trong việc hỗ trợ thí sinh đồng thời tạo được môi trường rèn luyện cho hội viên, sinh viên trên cả nước. Giai đoạn 2018 - 2023 đánh dấu bước chuyển đổi của chương trình như mở rộng đối tượng được hỗ trợ, kéo dài thời gian tổ chức chương trình nhằm đẩy mạnh hỗ trợ trước và sau kỳ thi, ứng dụng công nghệ chuyển đổi số, tăng cường hỗ trợ tâm lý, tiếp sức tinh thần cho thí sinh... Chương trình “Tiếp sức đến trường” được triển khai tốt ở các trường thông qua các học bổng, phần quà hỗ trợ tân sinh viên, sinh viên có hoàn cảnh khó khăn.",
    "metadata": {
      "start_index": 42193,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 881,
      "word_count": 186,
      "prev_chunk": "chunk_61",
      "next_chunk": "chunk_63"
    }
  },
  {
    "id": "chunk_63",
    "content": "Chiến dịch sinh viên tình nguyện “Mùa hè xanh” có bước phát triển mạnh mẽ về quy mô, chất lượng; tiếp tục giữ vai trò là chiến dịch chủ lực của sinh viên trong Chiến dịch Thanh niên tình nguyện Hè hàng năm. 100% các trường đại học, cao đẳng tổ chức truyền thông cho sinh viên đăng ký tham gia và tuyển chọn sinh viên tình nguyện “Mùa hè xanh”. Các hoạt động tập trung triển khai như: Xây dựng nông thôn mới, đô thị văn minh, bảo vệ môi trường, ứng phó biến đổi khí hậu, tham gia đảm bảo an sinh xã hội, chăm lo cho thanh thiếu nhi. Phương thức tổ chức Chiến dịch có nhiều sáng tạo, thiết thực. Nhiều tỉnh, thành phố duy trì tốt đội hình tình nguyện tại chỗ và tổ chức đội hình hỗ trợ các địa bàn khó khăn ngoài địa phương. Một số đơn vị xây dựng đề án hỗ trợ, giúp đỡ giải quyết các vấn đề của địa phương trong cả giai đoạn.",
    "metadata": {
      "start_index": 43077,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 824,
      "word_count": 176,
      "prev_chunk": "chunk_62",
      "next_chunk": "chunk_64"
    }
  },
  {
    "id": "chunk_64",
    "content": "Chương trình \"Tình nguyện mùa đông”, \"Xuân tình nguyện” được triển khai với các hoạt động đa dạng, thiết thực, ý nghĩa và phù hợp với nhu cầu của từng địa phương, đối tượng của các chương trình. Các chương trình đã góp phần hỗ trợ học sinh, thiếu nhi vùng cao, vùng khó khăn có thêm điều kiện sinh hoạt, học tập; chia sẻ với những gia đình thuộc hộ nghèo, cận nghèo, người già neo đơn, học sinh, sinh viên có hoàn cảnh khó khăn.",
    "metadata": {
      "start_index": 43903,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 428,
      "word_count": 87,
      "prev_chunk": "chunk_63",
      "next_chunk": "chunk_65"
    }
  },
  {
    "id": "chunk_65",
    "content": "Các hoạt động bảo vệ và xây dựng môi trường xanh, sạch, đẹp được tổ chức thường xuyên, tập trung vào các hoạt động giữ gìn cảnh quan môi trường giảng đường, ký túc xá, khu nhà trọ thông qua các \"Ngày thứ bảy tình nguyện\", ‘Ngày chủ nhật xanh” ... Các hoạt động tham gia đảm bảo trật tự an toàn giao thông được duy trì và thực hiện hiệu quả như: tuyên truyền về văn hóa giao thông, thành lập các đội sinh viên tình nguyện tham gia điều tiết giao thông tại các giờ cao điểm, các điểm nóng, thực hiện mô hình “Cổng trường an toàn giao thông”. Hoạt động hiến máu tình nguyện thu hút đông đảo sinh viên tham gia. Mô hình ngày hội hiến máu tình nguyện, các câu lạc bộ tuyên truyền hiến máu tình nguyện, “ngân hàng máu sống, máu hiếm”, “ngân hàng máu di động” tiếp tục được duy trì, mang lại hiệu quả thiết thực.",
    "metadata": {
      "start_index": 44333,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 805,
      "word_count": 166,
      "prev_chunk": "chunk_64",
      "next_chunk": "chunk_66"
    }
  },
  {
    "id": "chunk_66",
    "content": "Hoạt động tình nguyện quốc tế trong nhiệm kỳ đã có bước phát triển, ngày càng có nhiều đội hình thanh niên tình nguyện của các nước đến tham gia hoạt động ở Việt Nam và các đội hình tình nguyện của sinh viên Việt Nam tham gia tình nguyện ngoài nước. 5 năm qua, các cấp bộ Hội đã tiếp nhận đông đảo thanh niên tình nguyện quốc tế tham gia hoạt động tình nguyện tại Việt Nam. Hội Sinh viên một số tỉnh, thành duy trì hiệu quả các hoạt động tình nguyện tại Lào, Campuchia như: làm đường giao thông nông thôn, sửa chữa nhà, tổ chức khám chữa bệnh, nâng cao trình độ tin học, ngoại ngữ cho thanh thiếu niên. 5. Sinh viên rèn luyện thể chất",
    "metadata": {
      "start_index": 45140,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 634,
      "word_count": 132,
      "prev_chunk": "chunk_65",
      "next_chunk": "chunk_67"
    }
  },
  {
    "id": "chunk_67",
    "content": "5. Sinh viên rèn luyện thể chất Tạo môi trường để hội viên, sinh viên rèn luyện thể chất là công tác quan trọng, được các cấp bộ Hội quan tâm, chủ động và duy trì bằng nhiều hình thức sáng tạo, hấp dẫn, thu hút đông đảo hội viên, sinh viên tham gia. Các hoạt động thể dục, thể thao được tổ chức thường xuyên, có sự kết nối giữa sinh viên các trường thông qua triển khai cuộc vận động “Mỗi sinh viên tập luyện một môn thể thao”. Các môn thể thao số đông được chú trọng triển khai.",
    "metadata": {
      "start_index": 45744,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 479,
      "word_count": 102,
      "prev_chunk": "chunk_66",
      "next_chunk": "chunk_68"
    }
  },
  {
    "id": "chunk_68",
    "content": "Trung ương Hội Sinh viên Việt Nam tổ chức Giải Bóng đá sinh viên và Giải thể thao sinh Việt Nam VUG với nhiều bộ môn mới, ngày càng chuyên nghiệp, quy mô hơn trong công tác tổ chức. Các cấp bộ Hội tiếp tục duy trì định kỳ tổ chức “Ngày hội sinh viên khỏe”, “Ngày hội thể thao”, các giải thể thao phong trào nhằm xây dựng môi trường cho sinh viên rèn luyện sức khỏe, tăng cường thể chất, hướng đến nâng cao chất lượng các hoạt động, mở rộng quy mô các hoạt động thể dục thể thao dành cho sinh viên. Việc tổ chức các sân chơi đã giúp các cấp bộ Hội tìm kiếm, phát huy và tuyên dương các tấm gương sinh viên có thành tích cao trong hoạt động thể dục, thể thao.",
    "metadata": {
      "start_index": 46226,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 657,
      "word_count": 141,
      "prev_chunk": "chunk_67",
      "next_chunk": "chunk_69"
    }
  },
  {
    "id": "chunk_69",
    "content": "Hoạt động tuyên truyền về các chương trình rèn luyện sức khoẻ, tinh thần thể thao được các cấp bộ Hội quan tâm đầu tư, chú trọng đổi mới và đa dạng phương thức. Việc tận dụng nền tảng công nghệ, sử dụng các thiết bị thông minh trong rèn luyện thể thao sinh viên đã được hình thành và phát triển nhanh chóng. Trong giai đoạn hạn chế tập trung đông người do ảnh hưởng của dịch bệnh Covid-19, Trung ương Hội Sinh viên Việt Nam tổ chức cuộc thi “Vượt qua nỗi sợ nCoV” và chỉ đạo các cấp bộ Hội phát động sinh viên tập luyện thể thao tại nhà, tổ chức các giải đi bộ, chạy bộ trực tuyến, tham gia các thử thách rèn luyện nhằm thích ứng kịp thời trong điều kiện dịch bệnh, tăng cường nhận thức về vai trò, tác dụng của luyện tập thể dục, thể thao trong việc bảo vệ, nâng cao sức khỏe. 6. Sinh viên chủ động hội nhập quốc tế",
    "metadata": {
      "start_index": 46885,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 816,
      "word_count": 173,
      "prev_chunk": "chunk_68",
      "next_chunk": "chunk_70"
    }
  },
  {
    "id": "chunk_70",
    "content": "6. Sinh viên chủ động hội nhập quốc tế Các hoạt động hỗ trợ, nâng cao nhận thức về hội nhập được các cấp bộ Hội triển khai theo nhiều hình thức đa dạng, phong phú và có bước phát triển mới về nội dung. Công tác Hội Sinh viên Việt Nam ngoài nước đạt được những kết quả rõ nét trong việc kết nối, định hướng, hỗ trợ, phát triển và mở rộng các tổ chức Đoàn, Hội thanh niên, sinh viên Việt Nam ở ngoài nước.",
    "metadata": {
      "start_index": 47664,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 403,
      "word_count": 88,
      "prev_chunk": "chunk_69",
      "next_chunk": "chunk_71"
    }
  },
  {
    "id": "chunk_71",
    "content": "Các cấp bộ Hội tiếp tục duy trì và thành lập mới các câu lạc bộ tin học, ngoại ngữ, kỹ năng, thường xuyên tổ chức các diễn đàn, các cuộc thi nhằm tạo môi trường giúp sinh viên trao đổi kiến thức, phương pháp học tập, nâng cao trình độ ngoại ngữ, đặc biệt là kỹ năng giao tiếp; đầu tư nhiều giải pháp thống kê, theo dõi, hỗ trợ học bổng, thi thử kiểm tra trình độ tiếng Anh cho hội viên, sinh viên. Các hoạt động trao đổi sinh viên, tìm hiểu văn hóa các nước được triển khai hiệu quả, thiết thực. Cụ thể hoá Đề án “Đề án dạy và học ngoại ngữ trong hệ thống giáo dục quốc dân giai đoạn 2008 - 2020” của Chính phủ và đề án “Nâng cao năng lực tiếng Anh cho thanh thiếu niên Việt Nam giai đoạn 2018 - 2022” của Trung ương Đoàn, Trung ương Hội Sinh viên Việt Nam đã tổ chức Hội thi “Olympic tiếng Anh học sinh, sinh viên toàn quốc”, thu hút sự tham gia của hơn 3 triệu lượt học sinh, sinh viên.",
    "metadata": {
      "start_index": 48071,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 888,
      "word_count": 192,
      "prev_chunk": "chunk_70",
      "next_chunk": "chunk_72"
    }
  },
  {
    "id": "chunk_72",
    "content": "Các cơ sở Hội ở ngoài nước đã phát huy hiệu quả vai trò nòng cốt trong các hoạt động cộng đồng, góp phần tăng cường khối đại đoàn kết dân tộc, hướng về quê hương, đóng góp vào sự nghiệp xây dựng và bảo vệ Tổ quốc. Hội Sinh viên Việt Nam ở nước ngoài tổ chức nhiều hoạt động quy mô nhằm tập hợp thanh niên, sinh viên Việt Nam ở nước ngoài, đồng thời quảng bá hình ảnh đất nước, con người Việt Nam đến với bạn bè quốc tế như: chương trình Tết Cộng đồng, giải bóng đá sinh viên, Ngày văn hóa Việt Nam ở các nước, các cuộc thi tìm kiếm tài năng, các chương trình dạy tiếng Việt cho con em kiều bào… Định kỳ hằng năm, Trung ương Hội Sinh viên Việt Nam phối hợp với Đại sứ quán Việt Nam tại các nước chỉ đạo tổ chức “Liên hoan thanh niên, sinh viên Việt Nam tại Châu Âu”. Các hoạt động giao lưu, kết nối, trao đổi thông tin, chia sẻ mô hình hoạt động giữa Hội Sinh viên Việt Nam ở nước ngoài với các Hội Sinh viên Việt Nam các tỉnh, thành phố được duy trì triển khai thường xuyên.",
    "metadata": {
      "start_index": 48961,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 974,
      "word_count": 211,
      "prev_chunk": "chunk_71",
      "next_chunk": "chunk_73"
    }
  },
  {
    "id": "chunk_73",
    "content": "II. CHƯƠNG TRÌNH TƯ VẤN, HỖ TRỢ SINH VIÊN",
    "metadata": {
      "start_index": 49937,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 41,
      "word_count": 9,
      "prev_chunk": "chunk_72",
      "next_chunk": "chunk_74"
    }
  },
  {
    "id": "chunk_74",
    "content": "Trong nhiệm kỳ, các hoạt động tư vấn, hỗ trợ sinh viên tiếp tục được các cấp bộ Hội quan tâm và triển khai xuyên suốt, tập trung cao điểm vào dịp đầu năm học mới, Tết Nguyên đán và thời điểm xảy ra dịch bệnh, thiên tai. Từ đó đã phát huy tốt vai trò người bạn đồng hành đáng tin cậy với sinh viên, đặc biệt trong giai đoạn cao điểm dịch bệnh Covid-19 và giãn cách xã hội. Tổ chức Hội đã chủ động kết nối, ký kết chương trình phối hợp theo giai đoạn với các đơn vị doanh nghiệp, tổ chức nhằm tối ưu hoá nguồn lực hỗ trợ cho sinh viên; đồng thời đẩy mạnh công tác tư vấn tâm lý, chăm sóc sức khoẻ tâm thần cho sinh viên, nhất là thời điểm hậu Covid-19. Việc ứng dụng công nghệ thông tin, chuyển đổi số trong kết nối, phân bổ, quản lý nguồn lực đã góp phần quan trọng đảm bảo hỗ trợ kịp thời, đúng đối tượng, thiết thực, hiệu quả. Trung tâm Hỗ trợ và phát triển sinh viên Việt Nam phát huy tốt vai trò tham mưu, triển khai các hoạt động tư vấn, đồng hành, chăm lo sinh viên.",
    "metadata": {
      "start_index": 49980,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 971,
      "word_count": 210,
      "prev_chunk": "chunk_73",
      "next_chunk": "chunk_75"
    }
  },
  {
    "id": "chunk_75",
    "content": "Hội Sinh viên Việt Nam các cấp thường xuyên khảo sát, nắm bắt nhu cầu việc làm của hội viên, sinh viên; cung cấp thông tin thị trường lao động và dự báo nhu cầu nhân lực cho sinh viên. Công tác tổ chức các hoạt động tập huấn, bổ trợ kiến thức, kỹ năng thực hành xã hội, nhất là kỹ năng giao tiếp, kỹ năng làm việc tiếp tục được triển khai thường xuyên với chất lượng cao hơn. Nhiệm kỳ 2018 - 2023, các cấp bộ Hội đẩy mạnh triển khai các giải pháp thúc đẩy tinh thần khởi nghiệp sáng tạo trong sinh viên; triển khai hiệu quả Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” của Thủ tướng Chính phủ. Trung ương Hội Sinh viên tổ chức, phối hợp tổ chức, triển khai có hiệu quả các hoạt động: Cuộc thi Kỹ năng quản lý tài chính, chương trình “Chắp cánh Sinh viên khởi nghiệp”, Chương trình “Kỹ năng quản lý tài chính”; Dự án “Student shop”.",
    "metadata": {
      "start_index": 50953,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 846,
      "word_count": 177,
      "prev_chunk": "chunk_74",
      "next_chunk": "chunk_76"
    }
  },
  {
    "id": "chunk_76",
    "content": "Hoạt động văn hóa, nghệ thuật trong sinh viên được các cấp bộ Hội tích cực triển khai với đa dạng các hoạt động. Duy trì và phát huy có hiệu quả các Câu lạc bộ, đội nhóm văn hóa, nghệ thuật quần chúng trong sinh viên, các mô hình định hướng giá trị thẩm mỹ cho sinh viên. Từ năm học 2021 - 2022, Trung ương Hội Sinh viên Việt Nam triển khai Chương trình chào năm học mới Unitour định kỳ hằng năm tại hơn 30 tỉnh, thành phố; tổ chức Chương trình “Chào tân sinh viên S-Fest 2022” gồm chuỗi các hoạt động S-Running, Esport Showmatch, S-Dance và đêm nhạc hội S-Fest.",
    "metadata": {
      "start_index": 51801,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 562,
      "word_count": 115,
      "prev_chunk": "chunk_75",
      "next_chunk": "chunk_77"
    }
  },
  {
    "id": "chunk_77",
    "content": "Giai đoạn 2019 - 2022, các cấp bộ Hội tập trung tối đa các điều kiện, nguồn lực tổ chức các hoạt động hỗ trợ hội viên, sinh viên, người dân vượt qua đại dịch Covid-19. Nhiều hoạt động tiêu biểu đã được triển khai hiệu quả như: triển khai các đội hình tiêm vắcxin, đội hình tình nguyện hỗ trợ các hoạt động phòng, chống, thích ứng với dịch Covid-19, đội hình sinh viên tình nguyện hỗ trợ công tác phòng, chống dịch Covid-19 tại các tỉnh, thành; triển khai các hoạt động đi thăm, hỗ trợ thiết bị bảo hộ, nhu yếu phẩm, học bổng cho sinh viên các tỉnh bị ảnh hưởng nặng bởi dịch bệnh. Hội Sinh viên Việt Nam ở nước ngoài tổ chức phối hợp với cơ quan đại diện ngoại giao Việt Nam ở các nước hỗ trợ sinh viên tại vùng tâm dịch có mong muốn trở về nước; tổ chức các đợt quyên góp, ủng hộ đồng bào trong dịch Covid-19; phối hợp với Đại sứ quán tổ chức các hoạt động chăm lo dịp Tết cho du học sinh tại các nước. III. CHƯƠNG TRÌNH XÂY DỰNG HỘI SINH VIÊN VIỆT NAM VỮNG MẠNH 1. Công tác tổ chức cơ sở Hội",
    "metadata": {
      "start_index": 52365,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 993,
      "word_count": 212,
      "prev_chunk": "chunk_76",
      "next_chunk": "chunk_78"
    }
  },
  {
    "id": "chunk_78",
    "content": "III. CHƯƠNG TRÌNH XÂY DỰNG HỘI SINH VIÊN VIỆT NAM VỮNG MẠNH 1. Công tác tổ chức cơ sở Hội Công tác tuyên truyền, giới thiệu tổ chức Hội Sinh viên Việt Nam được các cấp bộ Hội quan tâm triển khai thông qua các hình thức như “Tuần sinh hoạt công dân” đầu năm học, chương trình chào tân sinh viên, đối thoại trực tiếp giữa tân sinh viên với cán bộ Hội chủ chốt các cấp. Bên cạnh đó, tổ chức sôi nổi các hoạt động chào mừng kỷ niệm Ngày truyền thống học sinh, sinh viên và Hội Sinh viên Việt Nam nhằm tuyên truyền, giới thiệu rộng rãi hình ảnh tổ chức Hội Sinh viên Việt Nam đến với sinh viên, nhà trường và toàn xã hội. Trung ương Hội Sinh viên Việt Nam tổ chức chương trình “Hiến kế sinh viên” tạo đợt sinh hoạt sâu rộng trong hội viên, sinh viên Việt Nam đóng góp, hiến kế xây dựng Hội Sinh viên Việt Nam vững mạnh, phát triển.",
    "metadata": {
      "start_index": 53270,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 861,
      "word_count": 174,
      "prev_chunk": "chunk_77",
      "next_chunk": "chunk_79"
    }
  },
  {
    "id": "chunk_79",
    "content": "Các cơ sở Hội đảm bảo vai trò nòng cốt chính trị của Đoàn Thanh niên các cấp. Hội Sinh viên Việt Nam đã tham gia tích cực trong việc đóng góp ý kiến sửa đổi Nghị định, hằng năm gửi báo cáo tổ chức hoạt động tới Bộ Nội vụ, Bộ Giáo dục và Đào tạo. Hội Sinh viên các cấp tích cực, chủ động tham mưu cấp ủy Đảng, chính quyền từng bước tháo gỡ khó khăn, thành lập Hội Sinh viên Việt Nam các trường, Hội Sinh viên Việt Nam ở nước ngoài. Số lượng cơ sở Hội mới được thành lập vượt chỉ tiêu nhiệm kỳ. Trong nhiệm kỳ, Hội Sinh viên Việt Nam đã thành lập 02 Hội Sinh viên Việt Nam cấp tỉnh (Hội Sinh viên Việt Nam tỉnh Cà Mau, Bạc Liêu); 05 Hội Sinh viên Việt Nam ngoài nước (Hội Sinh viên Việt Nam tại Australia, Italia, Singapore, NewZealand, Áo); 11 Hội Sinh viên Việt Nam cấp trường",
    "metadata": {
      "start_index": 54136,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 776,
      "word_count": 166,
      "prev_chunk": "chunk_78",
      "next_chunk": "chunk_80"
    }
  },
  {
    "id": "chunk_80",
    "content": ". Tính đến tháng hết tháng 11/2023, cơ cấu tổ chức Hội Sinh viên Việt Nam gồm 30 Hội Sinh viên Việt Nam cấp tỉnh, thành phố; 13 Hội Sinh viên Việt Nam ở nước ngoài; 39 Hội Sinh viên Việt Nam các trường trực thuộc Trung ương; 245 Hội Sinh viên Việt Nam các trường trực thuộc Hội Sinh viên Việt Nam các tỉnh, thành phố. Công tác kết nối Hội Sinh viên ở trong và ngoài nước có bước phát triển vượt bậc.",
    "metadata": {
      "start_index": 54912,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 399,
      "word_count": 85,
      "prev_chunk": "chunk_79",
      "next_chunk": "chunk_81"
    }
  },
  {
    "id": "chunk_81",
    "content": "Việc phát triển các câu lạc bộ, đội, nhóm tiếp tục được xem như giải pháp hiệu quả trong việc thu hút sinh viên tham gia các hoạt động của Hội. Cùng với việc gia tăng số lượng, việc nâng cao chất lượng hoạt động của các câu lạc bộ, đội, nhóm cũng được quan tâm đúng mức. Trong công tác điều hành, quản lý, việc ứng dụng công nghệ thông tin, chuyển đổi số được đẩy mạnh, tối ưu hoá thông qua các mô hình, giải pháp như: triển khai ứng dụng Đại hội Hội Sinh viên trong vận hành, quản lý đại hội Hội Sinh viên các cấp; triển khai hệ thống “Văn phòng điện tử” từng bước số hóa và áp dụng công nghệ thông tin trong công tác thông tin, báo cáo, triển khai “Chatbot - Cán bộ Hội Sinh viên Việt Nam” trên nền tảng ứng dụng mạng xã hội Facebook. 2. Công tác hội viên",
    "metadata": {
      "start_index": 55313,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 757,
      "word_count": 161,
      "prev_chunk": "chunk_80",
      "next_chunk": "chunk_82"
    }
  },
  {
    "id": "chunk_82",
    "content": "2. Công tác hội viên Công tác theo dõi, quản lý hội viên được các cấp bộ Hội tiếp tục đổi mới theo hướng ứng dụng công nghệ thông tin, xây dựng cơ sở dữ liệu hội viên. Trung ương Hội Sinh viên Việt Nam xây dựng Ứng dụng Sinh viên Việt Nam với các tiện ích trong công tác quản lý tổ chức cơ sở Hội, quản lý hội viên, quản lý sự kiện, quản lý học bổng, quản lý khen thưởng. Nhiều đơn vị cấp tỉnh, cấp trường chủ động, triển khai tốt việc ứng dụng công nghệ thông tin trong quản lý hội viên và các hoạt động của Hội. Trong nhiệm kỳ, có 1.521.740 hội viên được kết nạp, tăng cao so với nhiệm kỳ X. Công tác kết nạp hội viên thực hiện đúng nguyên tắc, qui trình và thủ tục theo Điều lệ và Hướng dẫn thực hiện Điều lệ Hội.",
    "metadata": {
      "start_index": 56052,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 716,
      "word_count": 157,
      "prev_chunk": "chunk_81",
      "next_chunk": "chunk_83"
    }
  },
  {
    "id": "chunk_83",
    "content": "Việc tuyên truyền vận động sinh viên tham gia tổ chức Hội thông qua “Tuần sinh hoạt công dân” đầu năm học, chương trình “Tiếp sức đến trường”, chương trình “Chào Tân sinh viên” và trên các sản phẩm, công cụ truyền thông được triển khai hiệu quả. Hội Sinh viên các tỉnh, thành phố, các trường tổ chức nhiều hoạt động với hình thức mới, hấp dẫn, qua đó thu hút đông đảo sinh viên quan tâm đăng ký tham gia tổ chức Hội Sinh viên Việt Nam và các hoạt động của Hội. 3. Công tác cán bộ Hội Các cấp bộ Hội tập trung, chú trọng công tác phát hiện, bồi dưỡng, đào tạo nguồn cán bộ Hội thông qua các hoạt động của Hội, đặc biệt từ nguồn sinh viên đạt danh hiệu “Sinh viên 5 tốt”, giải thưởng “Sao Tháng Giêng”. Nhiều đơn vị phát huy tốt chủ trương kiện toàn thường trực Hội Sinh viên là sinh viên.",
    "metadata": {
      "start_index": 56771,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 787,
      "word_count": 164,
      "prev_chunk": "chunk_82",
      "next_chunk": "chunk_84"
    }
  },
  {
    "id": "chunk_84",
    "content": "Công tác tập huấn cán bộ Hội được đầu tư, triển khai theo đối tượng, chức danh, chuyên đề, sự kiện, đợt hoạt động lớn với các nội dung, hình thức bồi dưỡng kỹ năng, nghiệp vụ đổi mới phù hợp với yêu cầu thực tiễn, đặc biệt hướng đến các hình thức trải nghiệm thực tế, giải quyết, xử lý các tình huống trong công tác Hội và phong trào sinh viên. Công tác bồi dưỡng, chuẩn hóa đội ngũ cán bộ nguồn cho Hội Sinh viên được các cấp Hội quan tâm thông qua việc tổ chức các hoạt động như kiểm tra, đánh giá năng lực, tập huấn kỹ năng, công tác Hội và phong trào sinh viên. Trong nhiệm kỳ, có 1.237 hoạt động tập huấn, bồi dưỡng cấp trường, có 132 hoạt động cấp tỉnh được tổ chức. Trung ương Hội Sinh viên Việt Nam định kỳ tổ chức hội thi “Thủ lĩnh sinh viên” toàn quốc tạo được sân chơi bổ ích, cơ hội kết nối, tôn vinh các cán bộ Hội xuất sắc.",
    "metadata": {
      "start_index": 57562,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 837,
      "word_count": 180,
      "prev_chunk": "chunk_83",
      "next_chunk": "chunk_85"
    }
  },
  {
    "id": "chunk_85",
    "content": "Công tác chỉ đạo, hiệp thương kiện toàn nhân sự tham gia Ban Chấp hành, Ban Thư ký, Ban Kiểm tra và chủ chốt Hội Sinh viên các cấp được quan tâm, chỉ đạo thực hiện, tạo điều kiện để các cấp bộ Hội có đầy đủ bộ máy, năng lực thực hiện nhiệm vụ. Bên cạnh đó, Hội Sinh viên Việt Nam các cấp tiếp tục kiên trì phối hợp với Đoàn Thanh niên cùng cấp tham mưu Đảng ủy, Ban Giám hiệu các trường quan tâm, tạo điều kiện thực hiện Quyết định số 13/2013/QĐ-TTg ngày 06/02/2013 của Thủ tướng Chính phủ về chế độ chính sách đối với cán bộ Đoàn TNCS Hồ Chí Minh, Hội Sinh viên Việt Nam, Hội Liên hiệp Thanh niên Việt Nam trong cơ sở giáo dục và cơ sở dạy nghề. 4. Công tác kiểm tra, thi đua khen thưởng Công tác kiểm tra, giám sát của Hội Sinh viên trong nhiệm kỳ đã có nhiều chuyển biến tích cực, góp phần tăng cường kỷ luật, kỷ cương trong Hội. Nhận thức của cấp bộ Hội và đội ngũ cán bộ Hội về công tác kiểm tra, giám sát được nâng cao.",
    "metadata": {
      "start_index": 58401,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 969,
      "word_count": 201,
      "prev_chunk": "chunk_84",
      "next_chunk": "chunk_86"
    }
  },
  {
    "id": "chunk_86",
    "content": "Hệ thống tổ chức kiểm tra của Hội được thành lập từ cấp Trung ương đến cấp trường. Hằng năm, Ban Kiểm tra các cấp từ Trung ương đến tỉnh, thành phố, các trường ban hành kế hoạch, tổ chức các đoàn kiểm tra công tác Hội và phong trào sinh viên Việt Nam của các cơ sở Hội cấp tỉnh, cấp trường trực thuộc; tổ chức các đoàn kiểm tra chuyên đề thông qua các chương trình, hoạt động. Hoạt động của Ban Kiểm tra các cấp từng bước được quan tâm, đi vào nề nếp. Công tác kiện toàn, bổ sung nhân sự hoàn thiện bộ máy được Ban Kiểm tra Hội Sinh viên các cấp cơ bản thực hiện kịp thời, đảm bảo theo đúng Điều lệ, Hướng dẫn thực hiện Điều lệ Hội Sinh viên Việt Nam.",
    "metadata": {
      "start_index": 59375,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 651,
      "word_count": 141,
      "prev_chunk": "chunk_85",
      "next_chunk": "chunk_87"
    }
  },
  {
    "id": "chunk_87",
    "content": "Công tác thi đua, khen thưởng được các cấp bộ Hội nghiêm túc thực hiện theo Quy chế thi đua, khen thưởng của Hội Sinh viên Việt Nam. Tiêu chuẩn và các hình thức khen thưởng đã tạo động lực phấn đấu cho các cấp bộ Hội, cán bộ, hội viên. Công tác tuyên dương và nhân rộng các mô hình hay, cách làm sáng tạo trong công tác Hội và phong trào sinh viên được Trung ương Hội Sinh viên Việt Nam chú trọng triển khai thông qua việc xét, trao giải thưởng 9/1, khen thưởng năm học, khen thưởng theo các chương trình, hoạt động của Hội Sinh viên. Đồng thời, các cấp bộ Hội thường xuyên rà soát, cập nhật quy chế các giải thưởng, danh hiệu thi đua nhằm phù hợp với tình hình sinh viên và điều kiện triển khai phong trào. Hằng năm, Trung ương Hội Sinh viên Việt Nam ban hành thang điểm đánh giá, xếp loại công tác Hội và phong trào sinh viên theo từng năm học đối với Hội Sinh viên Việt Nam cấp tỉnh, cấp trường trực thuộc.. 5. Công tác chỉ đạo",
    "metadata": {
      "start_index": 60028,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 930,
      "word_count": 194,
      "prev_chunk": "chunk_86",
      "next_chunk": "chunk_88"
    }
  },
  {
    "id": "chunk_88",
    "content": "Công tác chỉ đạo của các cấp bộ Hội được thực hiện sáng tạo, linh hoạt, quyết liệt, phương thức chỉ đạo có nhiều đổi mới, chú trọng chỉ đạo theo chuyên đề, tăng cường các hoạt động giao ban trực tuyến giữa các cấp bộ Hội, giữa các cơ sở Hội và với Hội Sinh viên Việt Nam ở nước ngoài. Điểm nổi bật trong nhiệm kỳ là việc ứng dụng mạnh mẽ công nghệ thông tin trong công tác chỉ đạo, điều hành, thông tin, báo cáo, triển khai các hoạt động trong hệ thống các cấp bộ Hội. Trung ương Hội Sinh viên Việt Nam có sự phân công cụ thể nhiệm vụ Ủy viên Ban Thư ký, Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X; phân công phối hợp và hỗ trợ hoạt động giữa Hội Sinh viên các tỉnh, thành phố với Hội Sinh viên Việt Nam ở nước ngoài. Công tác chỉ đạo thí điểm các chủ trương mới được chú trọng. Nhiều vấn đề quan trọng được rà soát, ban hành các văn bản mới để tập trung chỉ đạo",
    "metadata": {
      "start_index": 60961,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 882,
      "word_count": 193,
      "prev_chunk": "chunk_87",
      "next_chunk": "chunk_89"
    }
  },
  {
    "id": "chunk_89",
    "content": ". Công tác chỉ đạo thí điểm các chủ trương mới được chú trọng. Nhiều vấn đề quan trọng được rà soát, ban hành các văn bản mới để tập trung chỉ đạo. Việc tổng kết, phát hiện và nhân rộng các mô hình, cách làm hay từ thực tiễn trong và ngoài hệ thống tổ chức Hội được chú trọng. Công tác phối hợp với các bộ, ngành, đơn vị được quan tâm, triển khai đồng bộ, thường xuyên, thiết thực; tạo hiệu quả lan toả trong các cấp bộ Hội.",
    "metadata": {
      "start_index": 61697,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 424,
      "word_count": 92,
      "prev_chunk": "chunk_88",
      "next_chunk": "chunk_90"
    }
  },
  {
    "id": "chunk_90",
    "content": "IV. KẾT QUẢ THỰC HIỆN CHỈ TIÊU NHIỆM KỲ 1. Chỉ tiêu 1: 100% cán bộ, hội viên được quán triệt và học tập về các nghị quyết của Đảng, Đoàn và Hội. Kết quả: Có 4.985.210/4.985.210 (100%) cán bộ, hội viên được quán triệt và học tập về các nghị quyết của Đảng, Đoàn và Hội (Đạt chỉ tiêu). 2. Chỉ tiêu 2: 100% Hội sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động giáo dục lý tưởng cách mạng, đạo đức, lối sống, văn hóa cho hội viên, sinh viên. Kết quả: Có 265/265 (100%) Hội sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động giáo dục lý tưởng cách mạng, đạo đức, lối sống, văn hóa cho hội viên, sinh viên (Đạt chỉ tiêu). 3. Chỉ tiêu 3: Ít nhất 1.000 sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp Trung ương; 10.000 sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp tỉnh; 200.000 sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp trường. Kết quả: + Tuyên dương 960/1.000 (96%) “Sinh viên 5 tốt” cấp Trung ương + Tuyên dương 18.994/10.000 (189.9%) “Sinh viên 5 tốt” cấp tỉnh",
    "metadata": {
      "start_index": 62123,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 977,
      "word_count": 203,
      "prev_chunk": "chunk_89",
      "next_chunk": "chunk_91"
    }
  },
  {
    "id": "chunk_91",
    "content": "Kết quả: + Tuyên dương 960/1.000 (96%) “Sinh viên 5 tốt” cấp Trung ương + Tuyên dương 18.994/10.000 (189.9%) “Sinh viên 5 tốt” cấp tỉnh + Tuyên dương 262.272/200.000 (131,2%) “Sinh viên 5 tốt” cấp trường 4. Chỉ tiêu 4: 100% Hội Sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động hỗ trợ sinh viên nghiên cứu khoa học Kết quả: Có 265/265 (100%) Hội Sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động hỗ trợ sinh viên nghiên cứu khoa học (Đạt chỉ tiêu). 5. Chỉ tiêu 5: Hội viên, sinh viên đề xuất ít nhất 1,5 triệu ý tưởng, sáng kiến Kết quả: Có 2.307.245/1.500.000 (153,8%) ý tưởng sáng kiến do hội viên, sinh viên đề xuất (Vượt chỉ tiêu). 6. Chỉ tiêu 6: 100% Hội Sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động trang bị kiến thức khởi nghiệp cho sinh viên Kết quả: Có 265/265 (100%) Hội Sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động trang bị kiến thức khởi nghiệp cho sinh viên (Đạt chỉ tiêu).",
    "metadata": {
      "start_index": 62971,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 932,
      "word_count": 189,
      "prev_chunk": "chunk_90",
      "next_chunk": "chunk_92"
    }
  },
  {
    "id": "chunk_92",
    "content": "Kết quả: Có 265/265 (100%) Hội Sinh viên cấp trường hàng năm tổ chức ít nhất 02 hoạt động trang bị kiến thức khởi nghiệp cho sinh viên (Đạt chỉ tiêu). 7. Chỉ tiêu 7: 100% Hội Sinh viên cấp trường tổ chức hoạt động hỗ trợ sinh viên hội nhập quốc tế Kết quả: Có 265/265 (100%) Hội Sinh viên cấp trường tổ chức hoạt động hỗ trợ sinh viên hội nhập quốc tế (Đạt chỉ tiêu). 8. Chỉ tiêu 8: Trong mỗi năm học, mỗi hội viên tham gia ít nhất 5 ngày tình nguyện Kết quả: Có 3.846.751/4.739.376 (81,2%) hội viên tham gia ít nhất 5 ngày tình nguyện (Chưa đạt chỉ tiêu). 9. Chỉ tiêu 9: Giới thiệu việc làm cho 01 triệu sinh viên, trong đó ít nhất 50.000 sinh viên được giới thiệu việc làm ổn định Kết quả: Có 1.915.466/1.000.000 (191,5%) sinh viên được giới thiệu việc làm; có 395.668/50.000 (791,3%) sinh viên được giới thiệu việc làm ổn định (Vượt chỉ tiêu). 10. Chỉ tiêu 10: Hội Sinh viên các cấp vận động ít nhất 250 tỷ đồng trao học bổng, giải thưởng cho sinh viên",
    "metadata": {
      "start_index": 63762,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 956,
      "word_count": 194,
      "prev_chunk": "chunk_91",
      "next_chunk": "chunk_93"
    }
  },
  {
    "id": "chunk_93",
    "content": "10. Chỉ tiêu 10: Hội Sinh viên các cấp vận động ít nhất 250 tỷ đồng trao học bổng, giải thưởng cho sinh viên Kết quả: Vận động được: 479/250 (191,6%) (tỷ đồng) học bổng, giải thưởng cho sinh viên (Vượt chỉ tiêu). 11. Chỉ tiêu 11: Phấn đấu đến cuối nhiệm kỳ có 1.500.000 hội viên Kết quả: Có 1.707.719/1.500.000 (113,8%) hội viên được kết nạp mới (Vượt chỉ tiêu). V. ĐÁNH GIÁ CHUNG 1. Những mặt đạt được",
    "metadata": {
      "start_index": 64616,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 403,
      "word_count": 80,
      "prev_chunk": "chunk_92",
      "next_chunk": "chunk_94"
    }
  },
  {
    "id": "chunk_94",
    "content": "Kết quả: Có 1.707.719/1.500.000 (113,8%) hội viên được kết nạp mới (Vượt chỉ tiêu). V. ĐÁNH GIÁ CHUNG 1. Những mặt đạt được Trong nhiệm kỳ, công tác Hội và phong trào sinh viên phát triển toàn diện, theo hướng ngày càng đi vào chiều sâu, thích ứng, linh hoạt. Hoạt động Hội vừa bám sát định hướng Nghị quyết Đại hội Đảng lần thứ XIII, Đại hội Đoàn lần thứ XII và Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ X, nhiệm kỳ 2018 - 2023; vừa chủ động, sáng tạo tổ chức các hoạt động phù hợp với nhu cầu, nguyện vọng của sinh viên, đặc biệt trong bối cảnh đất nước chịu ảnh hưởng dịch bệnh Covid-19. Phương thức và hình thức tổ chức các hoạt động Hội ngày càng đa dạng, sáng tạo, tối ưu hoá công nghệ, chuyển đổi số, mạng xã hội. Tổ chức Hội Sinh viên đã khẳng định được vị thế là lực lượng tiên phong, sáng tạo thực hiện các chủ trương định hướng, nhiệm vụ đột phá lớn mà Đảng, Đoàn đã định hướng trong nhiệm kỳ.",
    "metadata": {
      "start_index": 64900,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 931,
      "word_count": 194,
      "prev_chunk": "chunk_93",
      "next_chunk": "chunk_95"
    }
  },
  {
    "id": "chunk_95",
    "content": "Phong trào “Sinh viên 5 tốt” đã có sự phát triển cả chiều rộng lẫn chiều sâu, lan tỏa mạnh mẽ, trở thành động lực phấn đấu toàn diện của sinh viên Việt Nam. Phong trào đã tạo môi trường phấn đấu, rèn luyện cho đông đảo sinh viên, được nhà trường và xã hội đánh giá cao, góp phần xây dựng nguồn nhân lực trẻ chất lượng cao cho đất nước. Hoạt động tư vấn, hỗ trợ đời sống vật chất, tinh thần cho sinh viên được quan tâm, có những bước phát triển rõ nét, trở thành hoạt động thường xuyên của các cơ sở Hội. Công tác phối hợp các bộ, ngành, đơn vị truyền thông và kết nối các nguồn lực xã hội hỗ trợ sinh viên ngày càng hiệu quả, tạo giá trị lan toả cao. Quy mô tổ chức Hội Sinh viên phát triển vượt bậc cả về số lượng cơ sở hội và hội viên kết nạp. Công tác xây dựng tổ chức Hội Sinh viên Việt Nam tiếp tục có bước chuyển biến, phát triển cả về quy mô và chất lượng. 2. Hạn chế, nguyên nhân và bài học kinh nghiệm 2.1. Hạn chế",
    "metadata": {
      "start_index": 65836,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 923,
      "word_count": 203,
      "prev_chunk": "chunk_94",
      "next_chunk": "chunk_96"
    }
  },
  {
    "id": "chunk_96",
    "content": "2. Hạn chế, nguyên nhân và bài học kinh nghiệm 2.1. Hạn chế Chất lượng phong trào sinh viên chưa được đảm bảo đồng đều tại các cơ sở. Mức độ tham gia phong trào, sinh viên các trường cao đẳng, trường ngoài công lập chưa đạt kỳ vọng, tiềm năng. Công tác kết nối, phát huy “Sinh viên 5 tốt” sau tuyên dương chưa hiệu quả so với yêu cầu. Việc áp dụng chuyển đổi số trong phong trào sinh viên tuy được đẩy mạnh nhưng vẫn thiếu tính đồng bộ. Chưa đảm bảo chỉ tiêu về số lượng sinh viên 5 tốt cấp Trung ương và số lượng sinh viên tham gia ít nhất 5 ngày tình nguyện trong nhiệm kỳ.",
    "metadata": {
      "start_index": 66703,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 575,
      "word_count": 123,
      "prev_chunk": "chunk_95",
      "next_chunk": "chunk_97"
    }
  },
  {
    "id": "chunk_97",
    "content": "Việc triển khai các hoạt động chăm lo, bảo vệ quyền lợi của sinh viên ở một số cơ sở Hội còn thụ động, chưa đáp ứng được yêu cầu thực tiễn, nguyện vọng của sinh viên. Các hoạt động hỗ trợ đời sống tinh thần trong sinh viên đôi khi chưa đáp ứng hết nhu cầu. Công tác nắm bắt, định hướng dư luận sinh viên ở một số thời điểm, một số đơn vị chưa được quan tâm đúng mức. Khả năng phản ứng trước những tình huống mới, phát sinh còn chậm, lúng túng.",
    "metadata": {
      "start_index": 67282,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 443,
      "word_count": 97,
      "prev_chunk": "chunk_96",
      "next_chunk": "chunk_98"
    }
  },
  {
    "id": "chunk_98",
    "content": "Việc thành lập tổ chức Hội Sinh viên còn gặp nhiều vướng mắc, khó khăn và chậm chuyển động so với yêu cầu thực tiễn. Việc duy trì sinh hoạt chi hội còn gặp nhiều khó khăn trong điều kiện học chế tín chỉ, học trực tuyến. Phương thức hoạt động tại một số đơn vị thiếu sáng tạo, chưa đáp ứng được nhu cầu ngày càng đa dạng của sinh viên. Tỉ lệ sinh viên đảm nhiệm vị trí chủ chốt Hội Sinh viên còn hạn chế. Công tác tham mưu, thực hiện Quyết định số 13/2013/QĐ-TTg ngày 06/02/2013 của Thủ tướng Chính phủ còn gặp nhiều khó khăn trong thực hiện ở một số đơn vị. 2.2. Nguyên nhân và bài học kinh nghiệm Những hạn chế, khuyết điểm trong quá trình thực hiện Nghị quyết Đại hội X có nguyên nhân khách quan như dịch bệnh Covid-19, sự biến động nhanh của sinh viên, việc chuyển đổi hình thức học tập, hiện tượng vật giá tăng cao, các vấn đề an ninh phi truyền thống…; song trực tiếp và quyết định nhất là do nguyên nhân chủ quan, tập trung vào một số vấn đề sau:",
    "metadata": {
      "start_index": 67727,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 952,
      "word_count": 199,
      "prev_chunk": "chunk_97",
      "next_chunk": "chunk_99"
    }
  },
  {
    "id": "chunk_99",
    "content": "Thứ nhất, năng lực cụ thể hoá chủ trương, chương trình còn hạn chế ở một số cấp cơ sở. Công tác phối hợp với Đoàn Thanh niên, tham mưu cho cấp ủy đơn vị thực hiện các chế độ, chính sách cho cán bộ hội, hội viên, sinh viên ở một số đơn vị còn chậm, thiếu hiệu quả. Thứ hai, nhận thức của một số cấp bộ Hội, cơ sở Hội còn hạn chế trong việc phát huy vai trò chủ thể của sinh viên trong việc xây dựng phong trào, chương trình hoạt động của tổ chức Hội. Thứ ba, năng lực, nghiệp vụ của cán bộ Hội ở nhiều đơn vị chưa đáp ứng được yêu cầu về vai trò của người thủ lĩnh sinh viên. Công tác chuẩn bị, tạo nguồn cán bộ Hội chưa được quan tâm, đầu tư đúng mức, công tác đào tạo, bồi dưỡng cán bộ của các cấp bộ Hội chưa tương xứng với nhiệm vụ đề ra trong điều kiện cán bộ Hội Sinh viên thường xuyên thay đổi nhiều, thời gian công tác ngắn; dẫn đến không đảm bảo được tính kế thừa, bền vững của chất lượng cán bộ Hội.",
    "metadata": {
      "start_index": 68683,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 910,
      "word_count": 203,
      "prev_chunk": "chunk_98",
      "next_chunk": "chunk_100"
    }
  },
  {
    "id": "chunk_100",
    "content": "Những hạn chế, khuyết điểm trên đòi hỏi toàn thể các cấp bộ Hội, cán bộ, hội viên, sinh viên phải nghiêm túc nhìn nhận, nỗ lực phấn đấu để khắc phục, tiếp tục lãnh đạo công tác Hội và phong trào sinh viên phát triển vững mạnh. Từ thực tiễn công tác triển khai thực hiện Nghị quyết Đại hội X, rút ra một số bài học kinh nghiệm: Thứ nhất, bám sát chỉ đạo của cấp ủy Đảng, nhiệm vụ chính trị của địa phương, đơn vị; tiếp tục phát huy hiệu quả vai trò nòng cốt chính trị của Đoàn TNCS Hồ Chí Minh đối với tổ chức Hội Sinh viên Việt Nam; chủ động tham mưu cấp ủy, chính quyền địa phương, đơn vị tạo điều kiện triển khai các nội dung trong công tác Hội và phong trào sinh viên; tích cực kết nối, phối hợp thường xuyên, chặt chẽ với các ngành, đoàn thể, tổ chức, cá nhân trong xã hội nhằm kịp thời tháo gỡ khó khăn, vận động nguồn lực hỗ trợ công tác Hội và phong trào sinh viên.",
    "metadata": {
      "start_index": 69597,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 872,
      "word_count": 188,
      "prev_chunk": "chunk_99",
      "next_chunk": "chunk_101"
    }
  },
  {
    "id": "chunk_101",
    "content": "Thứ hai, cần tối ưu hoá vai trò chủ thể của sinh viên trong hoạt động Hội, triển khai những giải pháp cụ thể để thực hiện phương châm tổ chức Hội là tổ chức của sinh viên, do sinh viên và vì sinh viên; xác định sinh viên là sức mạnh nội lực trọng tâm của tổ chức Hội; thường xuyên khảo sát, nắm bắt, tăng cường khả năng dự báo tình hình sinh viên, tập trung đầu tư các giải pháp đồng hành, hỗ trợ, xây dựng uy tín của tổ chức trong sinh viên. Thứ ba, tăng cường kỹ năng, năng lực sáng tạo, đổi mới, thích ứng nhanh, tự học hỏi trên nền tảng nắm chắc lý luận, nghiệp vụ cơ bản của các cấp bộ Hội; thường xuyên đổi mới nội dung, phương thức hoạt động của Hội. Đặc biệt, cần kịp thời thích ứng, đổi mới phương thức hoạt động trước những sự cố, thiên tai, dịch bệnh bất ngờ như đại dịch Covid-19.",
    "metadata": {
      "start_index": 70473,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 829,
      "word_count": 170,
      "prev_chunk": "chunk_100",
      "next_chunk": "chunk_102"
    }
  },
  {
    "id": "chunk_102",
    "content": "Thứ tư, chú trọng tăng cường ứng dụng công nghệ, chuyển đổi số trong phong trào sinh viên; xây dựng và phát huy vai trò của dữ liệu số trong việc thiết kế, triển khai hoạt động của tổ chức Hội. Thứ năm, tăng cường hướng dẫn cơ sở trong triển khai, xác lập giải pháp phù hợp theo từng giai đoạn; đồng thời tạo điều kiện để cơ sở sáng tạo mô hình, giải pháp thực hiện mục tiêu chung của tổ chức Hội. PHẦN THỨ HAI MỤC TIÊU, NHIỆM VỤ, GIẢI PHÁP CÔNG TÁC HỘI VÀ PHONG TRÀO SINH VIÊN VIỆT NAM NHIỆM KỲ XI (2023 - 2028) I. BỐI CẢNH CHUNG VÀ TÌNH HÌNH SINH VIÊN",
    "metadata": {
      "start_index": 71305,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 577,
      "word_count": 119,
      "prev_chunk": "chunk_101",
      "next_chunk": "chunk_103"
    }
  },
  {
    "id": "chunk_103",
    "content": "PHẦN THỨ HAI MỤC TIÊU, NHIỆM VỤ, GIẢI PHÁP CÔNG TÁC HỘI VÀ PHONG TRÀO SINH VIÊN VIỆT NAM NHIỆM KỲ XI (2023 - 2028) I. BỐI CẢNH CHUNG VÀ TÌNH HÌNH SINH VIÊN Trong 05 năm tới, dự báo bối cảnh trong và ngoài nước tiếp tục diễn biến nhanh, phức tạp, khó lường. Hội nhập quốc tế tiếp tục là xu thế lớn, tạo ra động lực phát triển quan trọng nhưng đồng thời tạo ra nhiều thách thức, đặc biệt là từ tác động của sự cạnh tranh chiến lược giữa các nước lớn. Nền kinh tế tri thức, Cuộc Cách mạng công nghiệp lần thứ tư, trong đó công nghệ số tiếp tục phát triển mạnh mẽ, đột phá trên nhiều lĩnh vực. Những vấn đề toàn cầu, các vấn đề an ninh phi truyền thống (biến đổi khí hậu, dịch bệnh, an ninh mạng,…) có tác động sâu rộng mang tính đa quốc gia.",
    "metadata": {
      "start_index": 71729,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 738,
      "word_count": 159,
      "prev_chunk": "chunk_102",
      "next_chunk": "chunk_104"
    }
  },
  {
    "id": "chunk_104",
    "content": "Nghị quyết Đại hội XIII của Đảng đã xác định mục tiêu cụ thể đến năm 2030, nước ta là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao và đến năm 2045, nước ta trở thành nước phát triển, thu nhập cao. Năm năm tới, Việt Nam sẽ hội nhập quốc tế sâu, rộng hơn và thực hiện đầy đủ, hiệu quả các cam kết khi tham gia các hiệp định thương mại tự do thế hệ mới. Trong lĩnh vực giáo dục, chủ trương đổi mới căn bản, toàn diện giáo dục và đào tạo theo định hướng lấy người học làm trung tâm, tăng cường tính sáng tạo, ứng dụng, kỹ năng thực hành xã hội của sinh viên và tự chủ đại học vừa là cơ hội cho sinh viên được thụ hưởng môi trường học tập hiện đại, hội nhập, nhưng cũng đặt ra không ít thách thức. Việc xuất hiện các nghề nghiệp mới sẽ làm thay đổi xu hướng và cơ cấu nguồn nhân lực trong tương lai.",
    "metadata": {
      "start_index": 72474,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 829,
      "word_count": 180,
      "prev_chunk": "chunk_103",
      "next_chunk": "chunk_105"
    }
  },
  {
    "id": "chunk_105",
    "content": "Trong bối cảnh đó, sinh viên và Hội Sinh viên Việt Nam có nhiều thời cơ, động lực thuận lợi để phát triển, đó là sự lãnh đạo của Đảng Cộng Sản Việt Nam và vai trò nòng cốt chính trị của Đoàn Thanh niên Cộng sản Hồ Chí Minh; sự phát triển của khoa học công nghệ; chủ trương phát triển nền kinh tế tri thức giúp gia tăng cơ hội cho sinh viên đóng góp phát triển đất nước và tham gia đời sống chính trị; điều kiện học tập, nghiên cứu được quan tâm đầu tư và khả năng tiếp cận thị trường lao động được mở rộng. Bên cạnh đó, phong trào sinh viên tiếp tục đối diện nhiều thách thức lớn như nguy cơ về suy thoái kinh tế, tăng trưởng thiếu bền vững; sự chống phá của các thế lực thù địch; tiềm ẩn nguy cơ trong các vấn đề an ninh phi truyền thống; sự bùng nổ thiếu kiểm soát của thông tin trên không gian mạng; mặt trái của kinh tế thị trường, chuyển đổi số, đặc điểm lứa tuổi còn thiếu kinh nghiệm sống, dễ dao động về tâm lý; năng lực tự nghiên cứu, tự học của sinh viên nhìn chung còn hạn chế.",
    "metadata": {
      "start_index": 73305,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 988,
      "word_count": 214,
      "prev_chunk": "chunk_104",
      "next_chunk": "chunk_106"
    }
  },
  {
    "id": "chunk_106",
    "content": "Sinh viên Việt Nam tiếp tục là bộ phận thanh niên ưu tú, lực lượng đông đảo, đóng vai trò quan trọng của nguồn nhân lực chất lượng cao; có sứ mệnh kế tục và phát huy những thành quả cách mạng của Đảng, của dân tộc. Hiện nay, cả nước có khoảng hơn 2,1 triệu sinh viên. Sinh viên hiện nay và trong vòng 05 năm tới có năm sinh từ năm 2001 đến năm 2010. Đây là lớp sinh viên sinh ra và trưởng thành trong điều kiện đất nước phát triển, hội nhập sâu rộng và thời đại công nghệ thông tin phát triển mạnh mẽ nên được thụ hưởng những thành tựu của quá trình phát triển và sự chăm lo của gia đình, nhà trường, xã hội. Sinh viên được học tập theo Chương trình giáo dục phổ thông mới, được giáo dục toàn diện hơn về kiến thức, kỹ năng, năng lực ngoại ngữ, trải nghiệm thực tế.",
    "metadata": {
      "start_index": 74295,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 767,
      "word_count": 164,
      "prev_chunk": "chunk_105",
      "next_chunk": "chunk_107"
    }
  },
  {
    "id": "chunk_107",
    "content": "Về đặc trưng tính cách, lối sống, lớp sinh viên của nhiệm kỳ mới có bản sắc, sự năng động, đề cao tính khác biệt cá nhân, tính tự quyết, có khả năng thích ứng, hội nhập tốt, tư duy phản biện, kỹ năng sử dụng thành thạo các nền tảng số, có xu hướng di động cao trong cuộc sống. Phần lớn sinh viên đều mong muốn được tiếp cận điều kiện sống, giáo dục và có cơ hội việc làm tốt, ổn định tài chính, thành công trong tương lai; có tinh thần tham gia các hoạt động xã hội, cộng đồng; là đối tượng tích cực trong tham gia đóng góp tiếng nói, ý tưởng vào các quyết định, chính sách quan trọng của Đảng và đất nước.",
    "metadata": {
      "start_index": 75064,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 608,
      "word_count": 131,
      "prev_chunk": "chunk_106",
      "next_chunk": "chunk_108"
    }
  },
  {
    "id": "chunk_108",
    "content": "Tình hình thế giới, trong nước và đặc điểm sinh viên có cả thuận lợi, thời cơ và khó khăn, thách thức đan xen. Đòi hỏi Hội Sinh viên Việt Nam phải tiếp tục đổi mới mạnh mẽ tư duy, có quyết tâm chính trị cao, hành động kịp thời; chủ động ứng phó nhanh với các tình huống, không ngừng sáng tạo để đáp ứng yêu cầu trong tình hình mới, đồng hành một cách hiệu quả với sinh viên trong thi đua học tập, sáng tạo, hội nhập, xây dựng khát vọng, phát triển thể lực, tinh thần, kỹ năng; góp phần phát triển đất nước giàu mạnh, văn minh, phồn vinh, hạnh phúc. II. MỤC TIÊU",
    "metadata": {
      "start_index": 75674,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 561,
      "word_count": 119,
      "prev_chunk": "chunk_107",
      "next_chunk": "chunk_109"
    }
  },
  {
    "id": "chunk_109",
    "content": "II. MỤC TIÊU Khơi dậy mạnh mẽ trong sinh viên Việt Nam khát vọng phát triển đất nước giàu mạnh, phồn vinh, văn minh, hạnh phúc; khẳng định niềm tin của sinh viên đối với Đảng, Nhà nước, chế độ Xã hội chủ nghĩa. Xây dựng môi trường để sinh viên phát triển toàn diện và phát huy tốt nhất tiềm năng, thế mạnh của sinh viên. Tổ chức thiết thực các hoạt động đồng hành, hỗ trợ, góp phần hình thành lớp sinh viên thời kỳ mới có bản lĩnh vững vàng, tri thức phong phú, ứng xử văn minh, khỏe về thể chất và tinh thần, có kỹ năng thực hành xã hội phù hợp với yêu cầu của thời đại khoa học công nghệ và chuyển đổi số, hướng đến các tiêu chí năng lực của công dân toàn cầu. Xây dựng Hội Sinh viên Việt Nam vững mạnh toàn diện, nhất là về chính trị; là tổ chức của sinh viên, do sinh viên, vì sinh viên; đoàn kết, tập hợp rộng rãi sinh viên Việt Nam ở trong và ngoài nước. III. KHẨU HIỆU HÀNH ĐỘNG Sinh viên Việt Nam Vững bản sắc, giàu khát vọng Kiến tạo tương lai, dựng xây đất nước",
    "metadata": {
      "start_index": 76224,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 971,
      "word_count": 209,
      "prev_chunk": "chunk_108",
      "next_chunk": "chunk_110"
    }
  },
  {
    "id": "chunk_110",
    "content": "III. KHẨU HIỆU HÀNH ĐỘNG Sinh viên Việt Nam Vững bản sắc, giàu khát vọng Kiến tạo tương lai, dựng xây đất nước IV. MỘT SỐ CHỈ TIÊU TRỌNG TÂM",
    "metadata": {
      "start_index": 77087,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 140,
      "word_count": 30,
      "prev_chunk": "chunk_109",
      "next_chunk": "chunk_111"
    }
  },
  {
    "id": "chunk_111",
    "content": "- 100% cán bộ Hội, hội viên được nghiên cứu, học tập, quán triệt, tuyên truyền nghị quyết, chủ trương, chính sách của Đảng, Nhà nước, của Đoàn, Hội. - 1.000 sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp Trung ương; 20.000 sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp tỉnh; 200.000 sinh viên đạt danh hiệu “Sinh viên 5 tốt” cấp trường. - 70% sinh viên được tiếp cận các hoạt động nâng cao năng lực nghiên cứu khoa học. - 90% sinh viên được tiếp cận các hoạt động nâng cao năng lực số. 70% sinh viên sử dụng dịch vụ công trực tuyến, 80% sinh viên sử dụng tài khoản thanh toán điện tử. - 500 dự án, ý tưởng khởi nghiệp đổi mới sáng tạo của sinh viên được đồng hành, hiện thực hóa. - 25 triệu lượt sinh viên tham gia các hoạt động tình nguyện do Hội Sinh viên các cấp tổ chức. - 300 tỷ đồng được các cấp bộ Hội huy động trao học bổng, giải thưởng, vay ưu đãi lãi suất. - 05 triệu lượt sinh viên được tham gia các hoạt động thể dục thể thao.",
    "metadata": {
      "start_index": 77233,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 937,
      "word_count": 200,
      "prev_chunk": "chunk_110",
      "next_chunk": "chunk_112"
    }
  },
  {
    "id": "chunk_112",
    "content": "- 300 tỷ đồng được các cấp bộ Hội huy động trao học bổng, giải thưởng, vay ưu đãi lãi suất. - 05 triệu lượt sinh viên được tham gia các hoạt động thể dục thể thao. - 05 triệu lượt sinh viên được tham gia các hoạt động hỗ trợ nâng cao năng lực ngoại ngữ và hội nhập quốc tế. - 100% cán bộ Hội được tập huấn, đào tạo theo khung năng lực do Trung ương Hội Sinh viên ban hành. - Thành lập mới ít nhất 20 Hội Sinh viên Việt Nam cấp tỉnh, cấp trường và ngoài nước. Tỉ lệ tập hợp sinh viên đạt 80%.",
    "metadata": {
      "start_index": 78007,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 491,
      "word_count": 111,
      "prev_chunk": "chunk_111",
      "next_chunk": "chunk_113"
    }
  },
  {
    "id": "chunk_113",
    "content": "V. NHIỆM VỤ, GIẢI PHÁP CÔNG TÁC HỘI VÀ PHONG TRÀO SINH VIÊN NHIỆM KỲ 2023 - 2028 Trong nhiệm kỳ mới, phong trào “Sinh viên 5 tốt” tiếp tục là phong trào chủ đạo của công tác Hội và phong trào sinh viên. Mục tiêu của phong trào là tạo môi trường để sinh viên tự rèn luyện, phát triển toàn diện, trở thành nguồn nhân lực chất lượng cao, sẵn sàng khởi nghiệp, góp phần tích cực vào công cuộc xây dựng và bảo vệ Tổ quốc. Trong triển khai phong trào, cần tập trung phát huy tối đa vai trò chủ thể của sinh viên; đổi mới, đa dạng hóa và ứng dụng chuyển đổi số triển khai phong trào; đảm bảo sự liên thông giữa các khâu, trong đó tập trung đẩy mạnh việc kết nối và phát huy “Sinh viên 5 tốt” sau tuyên dương, tuyên truyền về giá trị phong trào với nhà trường, các đơn vị sử dụng lao động. 1. Triển khai phong trào Sinh viên 5 tốt 1. 1. Công tác tuyên truyền, triển khai phong trào “Sinh viên 5 tốt”",
    "metadata": {
      "start_index": 78500,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 891,
      "word_count": 190,
      "prev_chunk": "chunk_112",
      "next_chunk": "chunk_114"
    }
  },
  {
    "id": "chunk_114",
    "content": "1. Triển khai phong trào Sinh viên 5 tốt 1. 1. Công tác tuyên truyền, triển khai phong trào “Sinh viên 5 tốt” Đẩy mạnh và đa dạng hóa các hình thức truyền thông về phong trào; chú trọng tuyên truyền về giá trị phong trào đến cộng đồng, xã hội. Hội Sinh viên các cấp triển khai các hoạt động lan toả về ý nghĩa và giá trị phong trào “Sinh viên 5 tốt”, làm rõ mục tiêu, sứ mệnh của phong trào, giá trị của danh hiệu và các tấm gương “Sinh viên 5 tốt”. Quan tâm làm tốt công tác tuyên truyền đến cấp ủy, chính quyền địa phương, nhà trường, doanh nghiệp và xã hội. Tăng cường ứng dụng công nghệ thông tin, tận dụng tối đa ưu thế của các công cụ, phương tiện truyền thông hiện đại, mạng xã hội trong tuyên truyền về phong trào.",
    "metadata": {
      "start_index": 79284,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 749,
      "word_count": 152,
      "prev_chunk": "chunk_113",
      "next_chunk": "chunk_115"
    }
  },
  {
    "id": "chunk_115",
    "content": "Triển khai toàn diện các bước từ đăng ký, tham gia hoạt động, bình xét, tuyên dương, kết nối và phát huy “Sinh viên 5 tốt”. Quan tâm triển khai các giải pháp hỗ trợ nhóm sinh viên tiệm cận tiêu chuẩn danh hiệu. Phấn đấu 100% sinh viên sử dụng Ứng dụng Sinh viên Việt Nam để đăng ký, theo dõi quá trình phấn đấu đạt danh hiệu “Sinh viên 5 tốt” ngay từ đầu năm học. Chú trọng tuyên dương những sinh viên, tập thể đạt danh hiệu liên tiếp trong nhiều năm liên tục; định kỳ tổng kết và nhân rộng các mô hình, giải pháp hiệu quả trong quá trình triển khai phong trào.",
    "metadata": {
      "start_index": 80037,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 561,
      "word_count": 118,
      "prev_chunk": "chunk_114",
      "next_chunk": "chunk_116"
    }
  },
  {
    "id": "chunk_116",
    "content": "Quan tâm làm tốt các hoạt động kết nối “Sinh viên 5 tốt”, gồm việc kết nối sinh viên 5 tốt với nhau và kết nối với các cơ quan, tổ chức, doanh nghiệp. Xây dựng câu lạc bộ “Sinh viên 5 tốt” ở các cấp bộ Hội. Tổ chức định kỳ Diễn đàn Sinh viên 5 tốt các cấp. Đẩy mạnh việc giới thiệu học bổng, việc làm, kiến tập, thực tập cho sinh viên đạt danh hiệu “Sinh viên 5 tốt” các cấp. Chủ động, tích cực tham mưu cấp ủy, nhà trường, phối hợp với các ban, ngành quan tâm, tạo cơ chế, điều kiện trong việc tổ chức, triển khai phong trào “Sinh viên 5 tốt”, xác định phong trào là một giải pháp góp phần phát triển các cơ sở đào tạo. 1.2. Sinh viên vun đắp lý tưởng, rèn luyện đạo đức",
    "metadata": {
      "start_index": 80600,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 671,
      "word_count": 148,
      "prev_chunk": "chunk_115",
      "next_chunk": "chunk_117"
    }
  },
  {
    "id": "chunk_117",
    "content": "1.2. Sinh viên vun đắp lý tưởng, rèn luyện đạo đức Đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh: Đổi mới các nội dung, hình thức học tập và làm theo Bác. Định kỳ tổ chức các diễn đàn, tọa đàm về cuộc đời, sự nghiệp của Bác. Xây dựng các mô hình làm theo 6 điều Bác Hồ dạy sinh viên. Chú trọng các giải pháp số hoá tài liệu, xây dựng tủ sách số để sinh viên nghiên cứu về các nội dung cốt lõi tư tưởng, đạo đức, phong cách Hồ Chí Minh. Đề cao trách nhiệm nêu gương, tự giác học trước, làm theo trước của cán bộ Hội các cấp.",
    "metadata": {
      "start_index": 81222,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 571,
      "word_count": 124,
      "prev_chunk": "chunk_116",
      "next_chunk": "chunk_118"
    }
  },
  {
    "id": "chunk_118",
    "content": "Nâng cao hiệu quả công tác giáo dục chính trị, tư tưởng trong sinh viên: Chú trọng công tác tuyên truyền, học tập và vận dụng chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, chủ trương, đường lối, nghị quyết của Đảng vào thực tiễn công tác và đời sống sinh viên. Đổi mới cách thức học tập, quán triệt, tuyên truyền các nghị quyết, chỉ thị, kết luận của Đảng, của Đoàn, của Hội Sinh viên Việt Nam trong hội viên, sinh viên. Nhân rộng các hình thức thi, tìm hiểu về chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, về Đảng Cộng sản Việt Nam trên mạng internet. Vận động sinh viên tham gia tích cực Hội thi “Ánh sáng soi đường”. Đa dạng hóa và thực hiện thường xuyên các hình thức nắm bắt tình hình, định hướng tư tưởng, dư luận xã hội trong sinh viên; trang bị kỹ năng, kiến thức góp phần tăng “sức đề kháng” cho hội viên, sinh viên trước những thông tin xấu độc, nhất là trên không gian mạng",
    "metadata": {
      "start_index": 81796,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 883,
      "word_count": 183,
      "prev_chunk": "chunk_117",
      "next_chunk": "chunk_119"
    }
  },
  {
    "id": "chunk_119",
    "content": ". Mở rộng phạm vi các hoạt động tuyên truyền, giáo dục chính trị, tư tưởng tới sinh viên Việt Nam đang học tập tại nước ngoài.",
    "metadata": {
      "start_index": 82679,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 126,
      "word_count": 27,
      "prev_chunk": "chunk_118",
      "next_chunk": "chunk_120"
    }
  },
  {
    "id": "chunk_120",
    "content": "Đẩy mạnh giáo dục truyền thống cách mạng, lòng yêu nước, tinh thần tự hào, tự tôn dân tộc: Tổ chức đa dạng, đồng bộ, trực quan các hoạt động giáo dục truyền thống, tôn vinh và phát huy giá trị bản sắc, lịch sử văn hóa dân tộc, truyền thống học sinh, sinh viên và Hội Sinh viên Việt Nam. Định kỳ tổ chức các hoạt động về nguồn, hành trình đến địa chỉ đỏ, các hoạt động đền ơn đáp nghĩa; tiếp tục tổ chức hiệu quả Hành trình “Sinh viên với biển, đảo Tổ quốc” và các hoạt động hướng về biển, đảo. Tổ chức các hoạt động tuyên truyền về thành tựu của quê hương, đất nước, định hướng phát triển, về vai trò, trách nhiệm của sinh viên trong công cuộc xây dựng và bảo vệ Tổ quốc; tạo môi trường nhằm phát huy ý tưởng gắn với chuyên môn của sinh viên trong tham gia phát triển kinh tế, xã hội, bảo vệ biên giới, biển, đảo, chủ quyền quốc gia.",
    "metadata": {
      "start_index": 82807,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 833,
      "word_count": 177,
      "prev_chunk": "chunk_119",
      "next_chunk": "chunk_121"
    }
  },
  {
    "id": "chunk_121",
    "content": "Đa dạng hoá các hoạt động định hướng đạo đức, lối sống văn hóa, đạo đức nghề nghiệp cho sinh viên: Tuyên truyền, bồi đắp trong sinh viên ý chí khát vọng cao đẹp, tinh thần hiếu học, yêu lao động, tinh thần trách nhiệm, lối sống văn minh, ý thức bảo vệ môi trường. Nêu cao tinh thần tự giác, ý thức rèn luyện của hội viên, sinh viên và trách nhiệm nêu gương của cán bộ Hội. Phát huy vai trò, ảnh hưởng tích cực của người nổi tiếng, người có uy tín, tầm ảnh hưởng trong sinh viên và xã hội, các tấm gương “Sinh viên 5 tốt”, “Sao Tháng Giêng”. Tiếp tục triển khai, lan tỏa Cuộc vận động “Mỗi ngày một tin tốt, Mỗi tuần một câu chuyện đẹp”; Chương trình “Sinh viên Việt Nam - Những câu chuyện đẹp”. Tuyên truyền, vận động sinh viên thực hiện Bộ Quy tắc ứng xử trên mạng xã hội. Nâng cao đạo đức, ý thức nghề nghiệp chuyên môn của sinh viên",
    "metadata": {
      "start_index": 83643,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 853,
      "word_count": 175,
      "prev_chunk": "chunk_120",
      "next_chunk": "chunk_122"
    }
  },
  {
    "id": "chunk_122",
    "content": ". Tuyên truyền, vận động sinh viên thực hiện Bộ Quy tắc ứng xử trên mạng xã hội. Nâng cao đạo đức, ý thức nghề nghiệp chuyên môn của sinh viên. Chủ động phê bình, đấu tranh với các biểu hiện sai trái, hành vi lệch chuẩn của sinh viên, tích cực bài trừ các tệ nạn xã hội trong và ngoài nhà trường thông qua các trang mạng xã hội, diễn đàn của sinh viên.",
    "metadata": {
      "start_index": 84354,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 352,
      "word_count": 76,
      "prev_chunk": "chunk_121",
      "next_chunk": "chunk_123"
    }
  },
  {
    "id": "chunk_123",
    "content": "Công tác tuyên truyền, phổ biến, giáo dục pháp luật, hình thành thói quen “Sống và làm việc theo pháp luật” trong sinh viên: Lựa chọn nội dung, đổi mới hình thức tuyên truyền về ý thức và lối sống thượng tôn hiến pháp, pháp luật, các chủ trương, chính sách liên quan đến sinh viên. Tổ chức các mô hình Ngày Pháp luật, phiên tòa giả định, các cuộc thi tìm hiểu pháp luật. Xây dựng các diễn đàn phản ánh tiếng nói của sinh viên trong quá trình lấy ý kiến xây dựng hệ thống pháp luật, chính sách nhà nước. Thành lập và duy trì hoạt động các câu lạc bộ, đội, nhóm tuyên truyền pháp luật. 1.2. Sinh viên học tập, sáng tạo, nghiên cứu khoa học",
    "metadata": {
      "start_index": 84708,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 637,
      "word_count": 131,
      "prev_chunk": "chunk_122",
      "next_chunk": "chunk_124"
    }
  },
  {
    "id": "chunk_124",
    "content": "Tiếp tục triển khai các giải pháp góp phần xây dựng môi trường học tập tích cực. Tạo điều kiện thuận lợi cho sinh viên chủ động, sáng tạo trong nghiên cứu, thích ứng nhanh với sự thay đổi của khoa học, tiếp cận các ngành, lĩnh vực khoa học công nghệ mũi nhọn, đặc thù như: lĩnh vực tự động hóa, công nghiệp chế biến, chế tạo, công nghiệp sinh học, công nghiệp dệt may; công nghiệp văn hóa... Tham gia tích cực trong thực hiện Nghị quyết số 29-NQ/TW ngày 17/11/2022 về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số 45-NQ/TW về tiếp tục xây dựng và phát huy vai trò của đội ngũ trí thức đáp ứng yêu cầu phát triển đất nước nhanh và bền vững trong giai đoạn mới,..",
    "metadata": {
      "start_index": 85348,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 725,
      "word_count": 149,
      "prev_chunk": "chunk_123",
      "next_chunk": "chunk_125"
    }
  },
  {
    "id": "chunk_125",
    "content": ". Tạo cơ hội học tập bình đẳng, tổ chức các hoạt động thúc đẩy, phát triển toàn diện năng lực học tập, nghiên cứu khoa học, tham gia xây dựng xã hội học tập, học tập suốt đời, góp phần tạo đột phá trong đổi mới căn bản, toàn diện giáo dục và đào tạo, phát triển nguồn nhân lực chất lượng cao đáp ứng mục tiêu phát triển đất nước đến năm 2030, tầm nhìn đến năm 2045.",
    "metadata": {
      "start_index": 86073,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 384,
      "word_count": 80,
      "prev_chunk": "chunk_124",
      "next_chunk": "chunk_126"
    }
  },
  {
    "id": "chunk_126",
    "content": "Xây dựng môi trường thúc đẩy tâm thế chủ động học tập, ý thức học tập suốt đời cho sinh viên: Thường xuyên tổ chức các hoạt động hướng dẫn sinh viên về phương pháp học tập chủ động, đa dạng hóa các hình thức học tập, trang bị kiến thức, tư duy phản biện, sáng tạo, kỹ năng tự học, tự nghiên cứu cho sinh viên. Chia sẻ những quan điểm mới, phương pháp học tập hiện đại từ các diễn đàn giáo dục uy tín trong và ngoài nước. Phát triển các mô hình tự học như câu lạc bộ, tổ, đội, nhóm học thuật. Tổ chức thường xuyên các chương trình, diễn đàn kết nối sinh viên với nhà khoa học, chuyên gia đầu ngành, nhà quản lý nhằm tạo động lực học tập tích cực cho sinh viên. Phối hợp tổ chức các hoạt động nâng cao nhận thức về văn hóa đọc, rèn luyện thói quen đọc sách cho sinh viên; tổ chức ngày hội văn hóa đọc, hội sách sinh viên, các chương trình trao đổi, giới thiệu sách hay trong sinh viên.",
    "metadata": {
      "start_index": 86459,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 883,
      "word_count": 189,
      "prev_chunk": "chunk_125",
      "next_chunk": "chunk_127"
    }
  },
  {
    "id": "chunk_127",
    "content": "Xây dựng môi trường bồi dưỡng kỹ năng học tập, phát triển phẩm chất và năng lực tự học, tự làm giàu tri thức cho sinh viên: Định kỳ tổ chức các sân chơi, cuộc thi học thuật cho sinh viên, Trung ương Hội tiếp tục tổ chức hiệu quả “Hội thi Olympic Kinh tế lượng và ứng dụng” và các sân chơi chuyên ngành…nhân rộng các mô hình, hoạt động hỗ trợ học sinh, sinh viên học tập, nghiên cứu. Biểu dương, tôn vinh sinh viên đạt kết quả cao trong các kỳ thi, giải thưởng học thuật. Tổ chức tập huấn, bồi dưỡng phương pháp học tập hiệu quả. Giới thiệu các nguồn học liệu chất lượng, đáng tin cậy cho sinh viên. Tổ chức các đợt tham quan học tập, kiến tập, thực tập với các cơ sở giáo dục đào tạo, nghiên cứu khoa học, doanh nghiệp… cho sinh viên. Thành lập mạng lưới cựu sinh viên, các nhà khoa học trẻ tư vấn, hỗ trợ sinh viên về kiến thức, kỹ năng học tập…",
    "metadata": {
      "start_index": 87344,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 861,
      "word_count": 179,
      "prev_chunk": "chunk_126",
      "next_chunk": "chunk_128"
    }
  },
  {
    "id": "chunk_128",
    "content": "Xây dựng môi trường thúc đẩy tinh thần, hoạt động sáng tạo trong sinh viên: Tổ chức cuộc thi sáng tạo, Ngày sinh viên sáng tạo theo hướng ứng dụng khoa học, công nghệ mới vào giải quyết các vấn đề mới trong thực tiễn. Xây dựng và vận hành hiệu quả “Sàn giao dịch ý tưởng sáng tạo”; kết nối các ý tưởng sáng tạo, sáng kiến của sinh viên với doanh nghiệp và các tổ chức xã hội. Tổ chức các khóa hướng dẫn kỹ năng tư duy sáng tạo cho sinh viên. Tạo cơ chế phát triển, kết nối ý tưởng sáng tạo của sinh viên thành các mô hình khởi nghiệp đổi mới sáng tạo.",
    "metadata": {
      "start_index": 88207,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 551,
      "word_count": 119,
      "prev_chunk": "chunk_127",
      "next_chunk": "chunk_129"
    }
  },
  {
    "id": "chunk_129",
    "content": "Xây dựng môi trường thúc đẩy nghiên cứu khoa học trong sinh viên: Triển khai Đề án “Nâng cao năng lực nghiên cứu khoa học trong sinh viên”. Tổ chức các chương trình, sự kiện để các nhà khoa học trẻ tài năng truyền cảm hứng, chia sẻ kinh nghiệm nghiên cứu khoa học cho sinh viên. Tổ chức các lớp tập huấn, bồi dưỡng tư duy, kỹ năng nghiên cứu khoa học cho sinh viên. Phối hợp tổ chức các sân chơi khoa học, hội nghị, giải thưởng nghiên cứu khoa học sinh viên các cấp. Hằng năm, tổ chức “Hội thảo khoa học trẻ Việt Nam toàn cầu”. Xây dựng các kênh thông tin hỗ trợ sinh viên quảng bá, giới thiệu các kết quả nghiên cứu khoa học; phát triển kênh thông tin khoahoctre.hoisinhvien.com.vn nhằm chia sẻ, trao đổi phương pháp nghiên cứu, kết nối các ý tưởng, đề tài sinh viên. Phối hợp với các phòng ban chuyên môn tư vấn, hỗ trợ sinh viên tham gia các diễn đàn, thực hiện ấn phẩm khoa học theo chuẩn quốc tế để sinh viên có điều kiện công bố các nghiên cứu khoa học",
    "metadata": {
      "start_index": 88760,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 958,
      "word_count": 197,
      "prev_chunk": "chunk_128",
      "next_chunk": "chunk_130"
    }
  },
  {
    "id": "chunk_130",
    "content": ". Phối hợp với các phòng ban chuyên môn tư vấn, hỗ trợ sinh viên tham gia các diễn đàn, thực hiện ấn phẩm khoa học theo chuẩn quốc tế để sinh viên có điều kiện công bố các nghiên cứu khoa học. Kết nối các doanh nghiệp, các nguồn quỹ tạo nguồn đầu tư các công trình nghiên cứu của sinh viên vào thực tiễn.",
    "metadata": {
      "start_index": 89527,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 304,
      "word_count": 66,
      "prev_chunk": "chunk_129",
      "next_chunk": "chunk_131"
    }
  },
  {
    "id": "chunk_131",
    "content": "Tham mưu cơ chế, chính sách hỗ trợ sinh viên học tập, sáng tạo, nghiên cứu: Đổi mới phương thức thông tin, tuyên truyền và nâng cao năng lực giám sát, phản biện việc thực hiện cơ chế, chính sách, pháp luật về giáo dục đào tạo cho hội viên, sinh viên. Phát huy vai trò của sinh viên tham gia xây dựng, giám sát chính sách, pháp luật về giáo dục, đào tạo. Tham mưu cấp ủy, ban giám hiệu nhà trường, kết nối các nguồn lực xã hội nhằm xây dựng các không gian tự học, thư viện đảm bảo nhu cầu sinh viên. Tham mưu với Đảng, Nhà nước ban hành chính sách bồi dưỡng, hỗ trợ và phát huy tài năng trẻ, ý tưởng sáng tạo trong sinh viên. 1.3. Sinh viên tình nguyện vì cuộc sống cộng đồng",
    "metadata": {
      "start_index": 89833,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 716,
      "word_count": 143,
      "prev_chunk": "chunk_130",
      "next_chunk": "chunk_132"
    }
  },
  {
    "id": "chunk_132",
    "content": "1.3. Sinh viên tình nguyện vì cuộc sống cộng đồng Đẩy mạnh tuyên truyền về ý nghĩa, giá trị của các hoạt động tình nguyện đối với xã hội và hội viên, sinh viên. Nội dung tuyên truyền tập trung vào mục đích, ý nghĩa của các hoạt động tình nguyện, các mô hình cách làm hay, các công trình, tấm gương sinh viên tình nguyện tiêu biểu, những kỹ năng, giá trị của việc tham gia hoạt động tình nguyện đối với sinh viên. Phương thức tuyên truyền kết hợp nhiều loại hình, kênh truyền thông hiện đại, trong đó chú trọng lan tỏa trên mạng xã hội, các hoạt động thúc đẩy việc tự tuyên truyền trong sinh viên với hình thức phù hợp tâm lý sinh viên.",
    "metadata": {
      "start_index": 90501,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 635,
      "word_count": 130,
      "prev_chunk": "chunk_131",
      "next_chunk": "chunk_133"
    }
  },
  {
    "id": "chunk_133",
    "content": "Triển khai các hoạt động tình nguyện đảm bảo tính rộng khắp, tính bền vững, tính hiệu quả, tính sáng tạo, trong đó, chú trọng lấy sinh viên là trung tâm, chủ thể của hoạt động. Chú trọng việc đổi mới nội dung, phương thức tổ chức các hoạt động tình nguyện theo hướng phát huy được tính chủ động, ý tưởng sáng tạo, chuyên môn của sinh viên. Gia tăng hàm lượng tri thức, chuyển đổi số, gắn với thế mạnh của sinh viên trong các hoạt động tình nguyện. Lựa chọn những mô hình, cách làm hiệu quả để nhân rộng, tạo dấu ấn xã hội tích cực. Coi trọng tổ chức hoạt động tình nguyện thường xuyên, tại chỗ, tình nguyện tại các địa bàn xây dựng nông thôn mới, vùng đặc biệt khó khăn, biên giới, biển đảo",
    "metadata": {
      "start_index": 91139,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 777,
      "word_count": 142,
      "prev_chunk": "chunk_132",
      "next_chunk": "chunk_134"
    }
  },
  {
    "id": "chunk_134",
    "content": ". Coi trọng tổ chức hoạt động tình nguyện thường xuyên, tại chỗ, tình nguyện tại các địa bàn xây dựng nông thôn mới, vùng đặc biệt khó khăn, biên giới, biển đảo. Tiếp tục đổi mới phương thức triển khai các hoạt động như “Ngày Thứ bảy tình nguyện”, “Ngày Chủ nhật xanh”, “Hiến máu tình nguyện”; các chiến dịch sinh viên tình nguyện “Mùa hè xanh”, “Xuân tình nguyện”; chương trình “Tiếp sức mùa thi”, “Tiếp sức đến trường”. Quan tâm thực hiện tốt công tác tập huấn, trang bị kỹ năng tổ chức và thực hiện các hoạt động tình nguyện cho sinh viên. Xây dựng các chương trình, dự án tình nguyện dài hạn, bền vững gắn với nhu cầu thực tiễn địa phương. Tổ chức cuộc thi ý tưởng, dự án tình nguyện để tăng tính sáng tạo, hiệu quả trong các hoạt động tình nguyện. Nâng cao năng lực quản lý dự án, hoạt động tình nguyện của các cấp bộ Hội. Tham mưu các cấp có hình thức ghi nhận, khuyến khích hỗ trợ sinh viên tham gia các hoạt động tình nguyện",
    "metadata": {
      "start_index": 91724,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 979,
      "word_count": 190,
      "prev_chunk": "chunk_133",
      "next_chunk": "chunk_135"
    }
  },
  {
    "id": "chunk_135",
    "content": ". Nâng cao năng lực quản lý dự án, hoạt động tình nguyện của các cấp bộ Hội. Tham mưu các cấp có hình thức ghi nhận, khuyến khích hỗ trợ sinh viên tham gia các hoạt động tình nguyện. Quan tâm thực hiện tốt công tác tuyên dương, khen thưởng trong hoạt động tình nguyện.",
    "metadata": {
      "start_index": 92507,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 283,
      "word_count": 56,
      "prev_chunk": "chunk_134",
      "next_chunk": "chunk_136"
    }
  },
  {
    "id": "chunk_136",
    "content": "Tăng cường công tác kết nối trong việc triển khai các hoạt động tình nguyện. Thực hiện chủ trương “3 liên kết” (liên kết lực lượng, liên kết địa bàn, liên kết cộng đồng) trong triển khai các hoạt động tình nguyện, xây dựng xã hội tình nguyện. Các cấp bộ Hội đẩy mạnh việc kết nối nguồn lực, thông tin, cơ chế từ hệ thống chính trị, nhà trường, cộng đồng, xã hội nhằm tạo điều kiện thuận lợi cho các hoạt động tình nguyện của sinh viên. Kết nối, phát huy và định hướng các đội nhóm tình nguyện chưa thuộc tổ chức Hội. 1.4. Sinh viên rèn luyện thể chất",
    "metadata": {
      "start_index": 92792,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 582,
      "word_count": 113,
      "prev_chunk": "chunk_135",
      "next_chunk": "chunk_137"
    }
  },
  {
    "id": "chunk_137",
    "content": "1.4. Sinh viên rèn luyện thể chất Các hoạt động tuyên truyền nâng cao nhận thức về sức khỏe thể chất cho sinh viên. Tuyên truyền, giáo dục, nâng cao nhận thức và tổ chức các hoạt động để xây dựng lối sống lành mạnh trong sinh viên, thực hiện các biện pháp nâng cao tầm vóc, thể lực của sinh viên. Xây dựng thói quen khám sức khỏe định kỳ cho sinh viên; hướng dẫn sinh viên chế độ tập luyện thể dục, thể thao nâng cao sức khỏe khuyến khích sinh viên tập luyện một môn thể thao. Tổ chức các hoạt động truyền thông khuyến nghị, phổ biến chế độ dinh dưỡng, nâng cao hiểu biết về sức khỏe giới tính cho sinh viên.",
    "metadata": {
      "start_index": 93342,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 608,
      "word_count": 127,
      "prev_chunk": "chunk_136",
      "next_chunk": "chunk_138"
    }
  },
  {
    "id": "chunk_138",
    "content": "Các hoạt động thúc đẩy phong trào thể thao trong sinh viên. Chú trọng các hình thức tự rèn luyện thể lực trong sinh viên. Khuyến khích sinh viên tham gia các trào lưu thi đua tập luyện thể thao bổ ích trên mạng xã hội, cung cấp các bài tập luyện cơ bản thông qua các ấn phẩm trực tuyến hướng dẫn cho các bạn hội viên, sinh viên tham gia tập luyện 01 bộ môn thể thao tại nhà. Triển khai hiệu quả cuộc vận động “Mỗi sinh viên tập luyện một môn thể thao”. Chú trọng thúc đẩy thành lập, nâng cao chất lượng hoạt động các câu lạc bộ, đội, nhóm thể dục, thể thao trong sinh viên. Tổ chức các giải thể thao sinh viên mang tính hiện đại, hội nhập quốc tế, phát huy sinh viên có tài năng thể thao. Tiếp tục tổ chức hiệu quả Giải thể thao Sinh viên Việt Nam VUG, Giải Bóng đá Thanh niên Sinh viên Việt Nam, mô hình Ngày hội Sinh viên khoẻ; tham mưu, phối hợp với các đơn vị, chính quyền địa phương trên địa bàn giới thiệu các địa điểm tập luyện thể dục, thể thao với những chính sách ưu đãi cho sinh viên.",
    "metadata": {
      "start_index": 93953,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 995,
      "word_count": 212,
      "prev_chunk": "chunk_137",
      "next_chunk": "chunk_139"
    }
  },
  {
    "id": "chunk_139",
    "content": "1.5. Sinh viên chủ động hội nhập quốc tế Tăng cường tuyên truyền, nâng cao nhận thức, tâm thế chủ động hội nhập quốc tế trong sinh viên. Nâng cao nhận thức, thái độ, kiến thức, kỹ năng hội nhập quốc tế cho sinh viên thông qua các giải pháp truyền thông. Cập nhật, phổ biến các tiêu chí về công dân toàn cầu để sinh viên có định hướng rèn luyện.",
    "metadata": {
      "start_index": 94950,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 344,
      "word_count": 72,
      "prev_chunk": "chunk_138",
      "next_chunk": "chunk_140"
    }
  },
  {
    "id": "chunk_140",
    "content": "Tổ chức các sân chơi, hoạt động giao lưu quốc tế cho sinh viên. Phối hợp tổ chức các hoạt động giao lưu với sinh viên quốc tế, sinh viên quốc tịch nước ngoài đang học tập tại Việt Nam thông qua các hoạt động văn hóa, thể thao, các hoạt động trao đổi học thuật, các hoạt động tình nguyện. Định kỳ tổ chức “Ngày văn hóa” giới thiệu, giao lưu văn hóa của cộng đồng ASEAN và các nước trên thế giới. Tổ chức các hoạt động kết nối giữa Hội Sinh viên các tỉnh, thành phố, Hội Sinh viên các trường với Hội Sinh viên Việt Nam ở nước ngoài và các tổ chức sinh viên quốc tế. Tăng cường ứng dụng công nghệ thông tin, phát huy internet, mạng xã hội trong việc tạo sân chơi cho sinh viên với sinh viên khu vực và quốc tế. Tổ chức, khuyến khích, hỗ trợ sinh viên tham gia các hội thảo, diễn đàn, tọa đàm khu vực, quốc tế. Hội Sinh viên Việt Nam ở nước ngoài truyền thông, quảng bá nét đẹp văn hóa, lịch sử đất nước đến bạn bè quốc tế.",
    "metadata": {
      "start_index": 95297,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 919,
      "word_count": 197,
      "prev_chunk": "chunk_139",
      "next_chunk": "chunk_141"
    }
  },
  {
    "id": "chunk_141",
    "content": "Nâng cao hiệu quả các hoạt động tạo môi trường để sinh viên thực hành ngoại ngữ, kỹ năng hội nhập cho sinh viên. Xây dựng khung kỹ năng hội nhập quốc tế cho sinh viên gắn với các tiêu chí năng lực công dân toàn cầu. Nâng cao bản lĩnh trong hội nhập quốc tế cho sinh viên cần gắn liền với giáo dục ý thức giữ vững bản sắc dân tộc, khát vọng nâng cao vị thế của đất nước trong quá trình hội nhập quốc tế . Khuyến khích sinh viên sử dụng thành thạo 01 ngoại ngữ và biết thêm ngoại ngữ khác. Xây dựng và phát huy các câu lạc bộ, tổ, đội, nhóm ngoại ngữ tạo môi trường để sinh viên thực hành tiếng Anh, tin học. Triển khai hiệu quả Đề án \"Hỗ trợ nâng cao năng lực ngoại ngữ và hội nhập quốc tế cho thanh thiếu nhi Việt Nam giai đoạn 2022 - 2030\". Tăng cường đào tạo, bồi dưỡng nâng cao năng lực hội nhập quốc tế cho cán bộ Hội Sinh viên",
    "metadata": {
      "start_index": 96218,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 845,
      "word_count": 183,
      "prev_chunk": "chunk_140",
      "next_chunk": "chunk_142"
    }
  },
  {
    "id": "chunk_142",
    "content": ". Tăng cường đào tạo, bồi dưỡng nâng cao năng lực hội nhập quốc tế cho cán bộ Hội Sinh viên. Tổ chức định kỳ cuộc thi “Olympic tiếng Anh sinh viên toàn quốc”, “Liên hoan câu lạc bộ, đội, nhóm tiếng Anh toàn quốc”, chương trình English Camp, cuộc thi hát tiếng Anh…",
    "metadata": {
      "start_index": 96972,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 264,
      "word_count": 54,
      "prev_chunk": "chunk_141",
      "next_chunk": "chunk_143"
    }
  },
  {
    "id": "chunk_143",
    "content": "2. Chương trình đồng hành, tư vấn hỗ trợ sinh viên Đẩy mạnh các hoạt động tư vấn, hỗ trợ sinh viên để tổ chức Hội thật sự trở thành người bạn đồng hành tin cậy của sinh viên. Xây dựng các giải pháp đặc thù cho nhóm sinh viên tài năng, sinh viên yếu thế và sinh viên dân tộc thiểu số. Các hoạt động hỗ trợ đảm bảo tính thiết thực, bền vững lâu dài cho sinh viên. Tổ chức các hoạt động tư vấn, chăm sóc sức khoẻ thể chất, tâm thần cho sinh viên. Triển khai hiệu quả các mô hình đại diện tiếng nói, nguyện vọng, quyền và lợi ích hợp pháp, chính đáng của sinh viên. 2.1. Đồng hành, hỗ trợ sinh viên trong đời sống, bảo vệ quyền và lợi ích hợp pháp, chính đáng của sinh viên",
    "metadata": {
      "start_index": 97238,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 688,
      "word_count": 145,
      "prev_chunk": "chunk_142",
      "next_chunk": "chunk_144"
    }
  },
  {
    "id": "chunk_144",
    "content": "2.1. Đồng hành, hỗ trợ sinh viên trong đời sống, bảo vệ quyền và lợi ích hợp pháp, chính đáng của sinh viên Phát triển các nguồn học bổng sinh viên: xây dựng các quỹ hỗ trợ học tập, quỹ khuyến học, khuyến tài, giải thưởng hỗ trợ sinh viên phù hợp với điều kiện thực tiễn. Tiếp tục phát huy Quỹ Hỗ trợ và Phát triển sinh viên Việt Nam hướng đến các sinh viên có hoàn cảnh khó khăn vươn lên trong học tập, sinh viên dân tộc thiểu số, sinh viên tài năng, sinh viên có ý tưởng sáng tạo hoặc công trình nghiên cứu khoa học có chất lượng. Triển khai hiệu quả chương trình “Tiếp sức đến trường”, chương trình “Vững tương lai”; triển khai mô hình vận động mỗi cá nhân, tổ chức, doanh nghiệp hỗ trợ một sinh viên có hoàn cảnh khó khăn. Phấn đấu không có sinh viên phải nghỉ học vì hoàn cảnh khó khăn.",
    "metadata": {
      "start_index": 97805,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 807,
      "word_count": 165,
      "prev_chunk": "chunk_143",
      "next_chunk": "chunk_145"
    }
  },
  {
    "id": "chunk_145",
    "content": "Xây dựng, phát triển chương trình hỗ trợ tín dụng cho sinh viên: Chủ động phối hợp, kết nối với chính quyền, ngành giáo dục, nhà trường, ngân hàng, doanh nghiệp... để tạo cơ chế hỗ trợ, cho vay tín chấp, thấu chi học phí, sinh hoạt phí, kinh phí nghiên cứu khoa học cho sinh viên, đặc biệt là sinh viên có hoàn cảnh khó khăn, sinh viên tài năng. Định kỳ khảo sát, kịp thời nắm bắt khó khăn, nhu cầu hỗ trợ về tài chính trong sinh viên. Xây dựng các dự án, đề án tín dụng trong sinh viên. Tích cực triển khai các hoạt động hỗ trợ đời sống sinh viên: Kết nối, tổ chức hiệu quả, kịp thời các hoạt động hỗ trợ sinh viên tìm kiếm chỗ ở, ký túc xá, trang bị công cụ học tập, nhất là dịp đầu năm học mới. Đẩy mạnh các mô hình kết nối, hỗ trợ giới thiệu việc làm thêm cho sinh viên phù hợp chuyên môn. Xây dựng kênh thông tin tiếp nhận nhu cầu, cơ chế hỗ trợ sinh viên trong những tình huống, khẩn cấp.",
    "metadata": {
      "start_index": 98615,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 894,
      "word_count": 193,
      "prev_chunk": "chunk_144",
      "next_chunk": "chunk_146"
    }
  },
  {
    "id": "chunk_146",
    "content": "Triển khai các chương trình phát triển kỹ năng quản lý tài chính cho sinh viên: xây dựng các cuộc thi, hoạt động tư vấn kiến thức, kỹ năng quản lý tài chính cá nhân cho sinh viên; phối hợp với các ngành chức năng trang bị kỹ năng sớm nhận diện những trào lưu, hành vi bất hợp pháp có thể ảnh hưởng tới sinh viên. Đổi mới và nâng cao chất lượng chương trình “Kỹ năng quản lý tài chính”. Xây dựng mạng lưới chuyên gia tư vấn cho sinh viên trong lĩnh vực tài chính. Khuyến khích chi tiêu tiết kiệm, sử dụng tài chính hiệu quả. Phát huy vai trò đại diện tiếng nói sinh viên trong hệ thống chính trị và xã hội: Các cấp bộ Hội tích cực xây dựng các chương trình đối thoại giữa sinh viên với lãnh đạo cấp uỷ, chính quyền, nhà trường; xây dựng các diễn đàn thể hiện tiếng nói, nguyện vọng chính đáng của sinh viên. Kiên trì tham mưu việc giải quyết nguyện vọng, các vấn đề trong sinh viên. 2.2. Đồng hành với sinh viên phát triển kỹ năng, lập nghiệp, khởi nghiệp",
    "metadata": {
      "start_index": 99512,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 960,
      "word_count": 198,
      "prev_chunk": "chunk_145",
      "next_chunk": "chunk_147"
    }
  },
  {
    "id": "chunk_147",
    "content": "2.2. Đồng hành với sinh viên phát triển kỹ năng, lập nghiệp, khởi nghiệp Phát triển kỹ năng thực hành xã hội, kỹ năng mềm cho sinh viên: Triển khai “Khung kỹ năng thực hành xã hội” cho sinh viên. Thường xuyên tổ chức khảo sát, đánh giá nhu cầu, năng lực sinh viên, khả năng đáp ứng yêu cầu kỹ năng trong nghề nghiệp. Đẩy mạnh ứng dụng chuyển đổi số trong hoạt động trang bị kỹ năng mềm cho sinh viên. Tổ chức các hoạt động trang bị kỹ năng thực hành xã hội theo ngành học cho sinh viên. Phát triển các câu lạc bộ kỹ năng trong các nhà trường. Phát huy hiệu quả vai trò các trung tâm, nhà văn hóa sinh viên trong các hoạt động, mô hình giáo dục kỹ năng thực hành xã hội cho sinh viên.",
    "metadata": {
      "start_index": 100396,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 689,
      "word_count": 145,
      "prev_chunk": "chunk_146",
      "next_chunk": "chunk_148"
    }
  },
  {
    "id": "chunk_148",
    "content": "Thúc đẩy tâm thế, kỹ năng lập nghiệp, khởi nghiệp cho sinh viên: Thường xuyên khảo sát, nắm bắt kịp thời nhu cầu việc làm của sinh viên; cung cấp thông tin thị trường lao động và dự báo nhu cầu nhân lực cho sinh viên. Tổ chức các hoạt động đào tạo, bồi dưỡng cho sinh viên kỹ năng tìm kiếm việc làm, kỹ năng làm việc. Đổi mới phương thức tổ chức các hoạt động “Ngày hội việc làm”, “Ngày tuyển dụng”, “Tọa đàm sinh viên và nhà tuyển dụng”…",
    "metadata": {
      "start_index": 101088,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 438,
      "word_count": 92,
      "prev_chunk": "chunk_147",
      "next_chunk": "chunk_149"
    }
  },
  {
    "id": "chunk_149",
    "content": "Tiếp tục triển khai Đề án “Hỗ trợ học sinh, sinh viên khởi nghiệp đến năm 2025” của Thủ tướng Chính phủ; chủ động tham mưu các cơ chế, chính sách hỗ trợ hoạt động khởi nghiệp, nhất là khởi nghiệp đổi mới sáng tạo trong sinh viên. Tiếp tục triển khai cuộc thi “Ý tưởng sáng tạo khởi nghiệp trong sinh viên”. Thành lập câu lạc bộ khởi nghiệp tại các Đại học, trường đại học, cao đẳng và học viện. Xây dựng sàn giao dịch ý tưởng, dự án khởi nghiệp trực tuyến, chia sẻ các mô hình khởi nghiệp thành công; phối hợp với Hội Doanh nhân trẻ, các doanh nghiệp hỗ trợ nguồn vốn, chia sẻ kinh nghiệm triển khai các ý tưởng khởi nghiệp trong thực tiễn. 2.3. Đồng hành với sinh viên nâng cao đời sống văn hoá tinh thần",
    "metadata": {
      "start_index": 101528,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 707,
      "word_count": 146,
      "prev_chunk": "chunk_148",
      "next_chunk": "chunk_150"
    }
  },
  {
    "id": "chunk_150",
    "content": "2.3. Đồng hành với sinh viên nâng cao đời sống văn hoá tinh thần Xây dựng môi trường tích cực cho sinh viên nâng cao đời sống văn hoá tinh thần: Tổ chức các hoạt động hỗ trợ chăm sóc sức khoẻ tâm thần, sức khoẻ sinh sản cho sinh viên. Thành lập và duy trì mạng lưới tư vấn tâm lý cho sinh viên. Tăng cường các hoạt động tuyên truyền, nâng cao nhận thức về tác hại của ma túy, rượu bia, thuốc lá và các chất kích thích.",
    "metadata": {
      "start_index": 102170,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 420,
      "word_count": 91,
      "prev_chunk": "chunk_149",
      "next_chunk": "chunk_151"
    }
  },
  {
    "id": "chunk_151",
    "content": "Tập trung đầu tư, đa dạng hoá các loại hình hoạt động văn hóa, nghệ thuật trong sinh viên. Tổ chức hiệu quả chương trình Unitour, các hoạt động “Chào tân sinh viên” vào dịp đầu năm học mới; các sân chơi nghệ thuật nhằm tìm kiếm tài năng trong sinh viên. Phát huy các câu lạc bộ văn hóa, nghệ thuật sinh viên trong việc thúc đẩy sáng tạo trên nền tảng bảo tồn nghệ thuật truyền thống. Chú trọng tổ chức các hoạt động tôn vinh bản sắc văn hóa, truyền thống của các dân tộc Việt Nam. Định kỳ tổ chức cuộc thi “Tinh hoa Việt Nam”, chương trình “Hành trình bài ca sinh viên” toàn quốc, Liên hoan phim ngắn sinh viên Việt Nam. Đổi mới, đa dạng hóa các hình thức giới thiệu, phổ biến các tác phẩm văn hóa nghệ thuật có giá trị nhân văn cao để định hướng giáo dục sinh viên. Quan tâm bồi dưỡng, phát huy, chăm lo cho sinh viên là tài năng trong lĩnh vực thể dục thể thao, văn hóa nghệ thuật.",
    "metadata": {
      "start_index": 102593,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 929,
      "word_count": 185,
      "prev_chunk": "chunk_150",
      "next_chunk": "chunk_152"
    }
  },
  {
    "id": "chunk_152",
    "content": "3. Chương trình xây dựng Hội Sinh viên Việt Nam vững mạnh; góp phần xây dựng, bảo vệ Đảng và hệ thống chính trị Các cấp bộ Hội tập trung xây dựng Hội Sinh viên Việt Nam vững mạnh về chính trị, tư tưởng, đạo đức, đảm bảo vai trò nòng cốt chính trị của Đoàn TNCS Hồ Chí Minh trong tổ chức và hành động; kiên trì với phương châm “Đoàn mạnh, Hội rộng”, thực hiện đồng bộ các giải pháp xây dựng cơ sở Hội vững mạnh, đoàn kết tập hợp rộng rãi sinh viên; tích cực tham gia xây dựng, bảo vệ Đảng và hệ thống chính trị. 3.1. Công tác cán bộ Hội",
    "metadata": {
      "start_index": 103524,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 569,
      "word_count": 117,
      "prev_chunk": "chunk_151",
      "next_chunk": "chunk_153"
    }
  },
  {
    "id": "chunk_153",
    "content": "3.1. Công tác cán bộ Hội Thực hiện đồng bộ, hiệu quả tất cả các khâu của công tác cán bộ; Triển khai thực hiện hiệu quả Đề án “Nâng cao năng lực cán bộ Hội Sinh viên Việt Nam”. Tập trung xây dựng đội ngũ cán bộ Hội có chất lượng, trưởng thành từ phong trào sinh viên; chú trọng tạo nguồn, nâng cao tỉ lệ sinh viên đảm nhận chức danh chủ chốt của Hội Sinh viên cấp trường, cấp tỉnh. Đảm bảo cán bộ Hội có bản lĩnh chính trị, có đạo đức, có tri thức, có tinh thần trách nhiệm, sáng tạo, gương mẫu, năng lực tốt trong công tác tập hợp, đoàn kết hội viên và tổ chức triển khai chương trình, hoạt động Hội.",
    "metadata": {
      "start_index": 104071,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 601,
      "word_count": 130,
      "prev_chunk": "chunk_152",
      "next_chunk": "chunk_154"
    }
  },
  {
    "id": "chunk_154",
    "content": "Tiếp tục đổi mới công tác bồi dưỡng, tập huấn cán bộ Hội theo hướng phân cấp và theo chức danh. Chú trọng đào tạo bồi dưỡng thường xuyên, đào tạo cán bộ Hội mới nhận nhiệm vụ. Triển khai “Khung năng lực cán bộ Hội”; xây dựng, ban hành “Sổ tay cán bộ Hội” trực tuyến; xây dựng phần mềm đào tạo, đánh giá chất lượng cán bộ Hội; định kỳ tổ chức hội thi “Thủ lĩnh sinh viên”. Triển khai nội dung và hình thức tập huấn hấp dẫn, linh hoạt, thiết thực, ưu tiên các nội dung, hình thức trải nghiệm thực tế. Hội Sinh viên Việt Nam cấp trường, cấp tỉnh hằng năm tổ chức ít nhất 01 hoạt động tập huấn kỹ năng, nghiệp vụ công tác Hội cho cán bộ Hội Sinh viên của đơn vị. Sử dụng hiệu quả ứng dụng Chatbot “Cán bộ Hội Sinh viên Việt Nam”, hướng dẫn nghiệp vụ công tác Hội và kỹ năng cần thiết trong quá trình triển khai phong trào tại các cấp bộ Hội.",
    "metadata": {
      "start_index": 104675,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 837,
      "word_count": 180,
      "prev_chunk": "chunk_153",
      "next_chunk": "chunk_155"
    }
  },
  {
    "id": "chunk_155",
    "content": "Xây dựng các hình thức kết nối cán bộ Hội như diễn đàn trực tuyến, câu lạc bộ cán bộ Hội theo các nhóm chuyên ngành, khối đặc thù… Chú trọng kết nối lực lượng cựu cán bộ Hội, thành lập mạng lưới cựu cán bộ Hội ở các cấp; tăng cường các giải pháp vận động, tạo cơ chế để cựu cán bộ Hội tiếp tục hỗ trợ, đóng góp cho công tác Hội và phong trào sinh viên. Làm tốt công tác tuyên truyền các gương cán bộ Hội tiêu biểu. Thực hiện việc chăm lo, hỗ trợ cho cán bộ Hội. Chủ động tham mưu, kết nối nguồn lực, xây dựng các mô hình hỗ trợ học bổng, điều kiện công tác cần thiết cho cán bộ Hội các cấp. Tiếp tục tham mưu thực hiện tốt Quyết định số 13/2013/QĐ-TTg ngày 06/02/2013 của Thủ tướng Chính phủ về chế độ, chính sách đối với cán bộ Đoàn Thanh niên cộng sản Hồ Chí Minh, Hội Sinh viên Việt Nam, Hội Liên hiệp Thanh niên Việt Nam trong các cơ sở giáo dục và cơ sở dạy nghề. Chú trọng việc hỗ trợ đời sống tinh thần, tâm lý cho cán bộ Hội, nhất là cán bộ Hội là sinh viên.",
    "metadata": {
      "start_index": 105514,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 966,
      "word_count": 214,
      "prev_chunk": "chunk_154",
      "next_chunk": "chunk_156"
    }
  },
  {
    "id": "chunk_156",
    "content": "3.2. Công tác tổ chức cơ sở Hội Đổi mới công tác tuyên truyền, giới thiệu về Hội Sinh viên Việt Nam và phong trào sinh viên, trong đó chú trọng tuyên truyền trên các nền tảng số, đảm bảo thông tin chính xác, nhanh nhạy, kịp thời. Xây dựng Bộ Chỉ số phát triển sinh viên để phân loại, đánh giá các cơ sở Hội. Triển khai các giải pháp mang tính đột phá trong nâng cao chất lượng cơ sở Hội, trọng tâm là xây dựng các chi hội theo mô hình câu lạc bộ, đội, nhóm. Quan tâm đẩy mạnh mô hình liên kết cụm, tăng cường các hoạt động hỗ trợ cơ sở yếu. Đổi mới nội dung, phương thức sinh hoạt, hoạt động chi hội theo hướng tăng cường chuyển đổi số. Đảm bảo vai trò nòng cốt chính trị của Đoàn Thanh niên trong định hướng hoạt động Hội, công tác cán bộ Hội.",
    "metadata": {
      "start_index": 106483,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 793,
      "word_count": 160,
      "prev_chunk": "chunk_155",
      "next_chunk": "chunk_157"
    }
  },
  {
    "id": "chunk_157",
    "content": "Kiên trì kiến nghị với Chính phủ và các cơ quan hữu quan cơ chế đặc thù trong thành lập Hội Sinh viên Việt Nam cấp tỉnh, cấp trường. Tích cực vận động xây dựng tổ chức Hội Sinh viên Việt Nam tại các trường ngoài công lập, trường quốc tế. Đẩy mạnh công tác phát triển tổ chức Hội Sinh viên Việt Nam ở nước ngoài. 3.3. Công tác hội viên Xây dựng các giải pháp đồng bộ trong công tác quản lý hội viên, chú trọng chuyển đổi số, ứng dụng công nghệ thông tin trong quản lý, theo dõi và đánh giá hội viên; nâng cấp hệ thống “Văn phòng điện tử”, ứng dụng quản lý hội viên, triển khai phong trào “Sinh viên 5 tốt” trên “Ứng dụng Sinh viên Việt Nam”; triển khai toàn quốc Hệ thống quản lý Hội viên gắn với thẻ điện tử tích hợp các tiện ích dành cho sinh viên. Triển khai thực hiện Đề án Chuyển đổi số các hoạt động Hội Sinh viên Việt Nam.",
    "metadata": {
      "start_index": 107279,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 843,
      "word_count": 177,
      "prev_chunk": "chunk_156",
      "next_chunk": "chunk_158"
    }
  },
  {
    "id": "chunk_158",
    "content": "Nâng cao chất lượng hội viên, xây dựng Hội Sinh viên theo phương châm của sinh viên, do sinh viên, vì sinh viên. Tiếp tục đổi mới phương pháp và hình thức tập hợp sinh viên vào Hội, đẩy mạnh việc lắng nghe, đại diện tiếng nói của sinh viên; kết nối, thu hút sinh viên trên không gian mạng, tăng số lượng kết nạp hội viên mới trong nhiệm kỳ. Tổ chức các chương trình, hoạt động tạo môi trường cho sinh viên đóng góp, hiến kế các ý tưởng xây dựng tổ chức sinh viên Việt Nam vững mạnh. Phấn đấu đến cuối nhiệm kỳ, tỉ lệ tập hợp sinh viên đạt 80%. 3.4. Công tác kiểm tra, thi đua khen thưởng",
    "metadata": {
      "start_index": 108126,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 587,
      "word_count": 124,
      "prev_chunk": "chunk_157",
      "next_chunk": "chunk_159"
    }
  },
  {
    "id": "chunk_159",
    "content": "3.4. Công tác kiểm tra, thi đua khen thưởng Nâng cao nhận thức của các cấp bộ Hội và đội ngũ cán bộ Hội Sinh viên Việt Nam về công tác kiểm tra của Hội. Củng cố, kiện toàn bộ máy làm công tác kiểm tra; tăng cường tập huấn, bồi dưỡng nâng cao trình độ chuyên môn, bản lĩnh chính trị, năng lực phân tích, đánh giá vấn đề của đội ngũ cán bộ Hội về công tác kiểm tra, giám sát. Trung ương Hội Sinh viên Việt Nam định kỳ tổ chức tập huấn kiến thức, nghiệp vụ công tác kiểm tra cho cán bộ chủ chốt làm công tác kiểm tra của Hội Sinh viên Việt Nam các cấp. Phát huy vai trò của Ban Kiểm tra Hội Sinh viên Việt Nam các cấp. Duy trì kiểm tra định kỳ, tăng cường kiểm tra theo chuyên đề, đột xuất. Nâng cao chất lượng, hiệu quả các đợt kiểm tra và việc đánh giá kết quả công tác Hội và phong trào sinh viên. Tăng cường ứng dụng công nghệ thông tin trong công tác kiểm tra của Hội.",
    "metadata": {
      "start_index": 108671,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 870,
      "word_count": 191,
      "prev_chunk": "chunk_158",
      "next_chunk": "chunk_160"
    }
  },
  {
    "id": "chunk_160",
    "content": "Đổi mới công tác thi đua khen thưởng, đảm bảo động viên kịp thời, khen thưởng đúng người, đúng việc, có tác dụng nêu gương và cổ vũ phong trào sinh viên. Xây dựng đồng bộ các quy định, hướng dẫn đánh giá, xếp loại các tổ chức cơ sở Hội; quy chế thi đua khen thưởng. Hoàn thiện hệ thống trực tuyến đánh giá, xếp loại thi đua các cơ sở Hội trực thuộc Trung ương. Tổ chức xét, trao giải thưởng 9/1; tuyên truyền, giới thiệu nhân rộng các mô hình, giải pháp đạt giải mỗi năm học. Xét chọn, tuyên dương các cơ sở Hội, các cá nhân tiêu biểu định kỳ hằng năm. 3.5. Phát huy vai trò sinh viên trong xây dựng, bảo vệ Đảng và hệ thống chính trị",
    "metadata": {
      "start_index": 109545,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 634,
      "word_count": 135,
      "prev_chunk": "chunk_159",
      "next_chunk": "chunk_161"
    }
  },
  {
    "id": "chunk_161",
    "content": "3.5. Phát huy vai trò sinh viên trong xây dựng, bảo vệ Đảng và hệ thống chính trị Đẩy mạnh và đa dạng hóa các hoạt động giáo dục, định hướng nhận thức, tình cảm của sinh viên đối với Đảng Cộng sản Việt Nam và Đoàn Thanh niên Cộng sản Hồ Chí Minh. Quan tâm tổ chức có hiệu quả các chương trình tuyên truyền về tính ưu việt, giá trị tốt đẹp của chế độ Xã hội Chủ nghĩa, về mục tiêu độc lập dân tộc và chủ nghĩa xã hội, tăng cường niềm tin của hội viên, sinh viên, cán bộ Hội đối với Đảng và hệ thống chính trị.",
    "metadata": {
      "start_index": 110099,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 508,
      "word_count": 113,
      "prev_chunk": "chunk_160",
      "next_chunk": "chunk_162"
    }
  },
  {
    "id": "chunk_162",
    "content": "Chú trọng giáo dục nâng cao bản lĩnh chính trị, tư tưởng trong sinh viên Việt Nam ở trong và ngoài nước; chủ động cung cấp thông tin, trang bị kiến thức, phương pháp và kỹ năng tiếp cận, nhận diện thông tin để hội viên, sinh viên, cán bộ Hội tự phòng ngừa, đấu tranh phản bác các luận điệu xuyên tạc của các thế lực thù địch, chống phá với phương châm “Nhận thức đúng, thông tin đủ, hành động nhanh, kết nối mạnh, lan toả rộng”. Tổ chức định kỳ các buổi sinh hoạt chuyên đề, diễn đàn cung cấp thông tin về tình hình đất nước, khu vực, thế giới; tổ chức các hội nghị tập huấn bổ sung kiến thức, kỹ năng đấu tranh, phản bác các quan điểm, luận điệu sai trái, xuyên tạc của các thế lực thù địch cho cán bộ Hội Sinh viên các cấp và lực lượng hội viên, sinh viên nòng cốt trong các phong trào, hoạt động của Hội",
    "metadata": {
      "start_index": 110610,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 818,
      "word_count": 171,
      "prev_chunk": "chunk_161",
      "next_chunk": "chunk_163"
    }
  },
  {
    "id": "chunk_163",
    "content": ". Lan tỏa, chia sẻ các bài viết hay, hình ảnh đẹp từ các nguồn thông tin chính thống như các kênh trang thông tin điện tử, mạng xã hội các cơ quan ngôn luận của Đảng, Đoàn, Hội Liên hiệp Thanh niên, Hội Sinh viên. Thường xuyên khảo sát, nắm bắt tình hình tư tưởng, dư luận trong sinh viên.",
    "metadata": {
      "start_index": 111428,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 289,
      "word_count": 61,
      "prev_chunk": "chunk_162",
      "next_chunk": "chunk_164"
    }
  },
  {
    "id": "chunk_164",
    "content": "Cán bộ Hội Sinh viên là đảng viên phải nâng cao tinh thần trách nhiệm, năng lực phối hợp với Đoàn, tham mưu cho cấp uỷ, bí thư cấp uỷ ở cơ sở, bảo đảm vai trò hạt nhân và lãnh đạo toàn diện của Đảng ở cơ sở; thực hiện nghiêm nguyên tắc tập trung dân chủ, tự phê bình và phê bình, giữ vững kỷ luật, kỷ cương, đoàn kết trong tập thể. Định kỳ rà soát, bồi dưỡng sinh viên tiên tiến kết nạp vào Đoàn; thực hiện đúng nguyên tắc, quy trình và thủ tục kết nạp đoàn viên mới; tổ chức kết nạp gắn với các sự kiện chính trị quan trọng, các dịp kỷ niệm của Đoàn, Hội hằng năm.",
    "metadata": {
      "start_index": 111719,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 565,
      "word_count": 126,
      "prev_chunk": "chunk_163",
      "next_chunk": "chunk_165"
    }
  },
  {
    "id": "chunk_165",
    "content": "Tăng cường các giải pháp phối hợp, góp phần làm tốt công tác phát triển Đảng trong sinh viên. Đẩy mạnh các hoạt động tuyên truyền, giáo dục nhận thức và tạo môi trường rèn luyện cho sinh viên phấn đấu kết nạp Đảng. Tiếp tục phối hợp chặt chẽ với Đoàn trong việc nâng cao chất lượng giới thiệu đoàn viên ưu tú là sinh viên cho Đảng xem xét, kết nạp; đặc biệt là sinh viên từ nguồn cán bộ Hội, sinh viên đạt danh hiệu “Sinh viên 5 tốt”, giải thưởng “Sao Tháng Giêng”, “Thủ lĩnh sinh viên”, cán bộ Hội là sinh viên.",
    "metadata": {
      "start_index": 112287,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 526,
      "word_count": 107,
      "prev_chunk": "chunk_164",
      "next_chunk": "chunk_166"
    }
  },
  {
    "id": "chunk_166",
    "content": "Chủ động, sáng tạo, kiên trì tham mưu, đề xuất với Đảng, Nhà nước các chủ trương, chính sách đối với sinh viên. Tham mưu tăng cường cơ chế làm việc, đối thoại giữa cấp ủy, nhà trường về các vấn đề liên quan đến sinh viên. Định kỳ tổ chức chương trình đối thoại giữa Hội Sinh viên Việt Nam cấp trên với Hội Sinh viên Việt Nam cấp dưới, 01 năm/lần tổ chức đối thoại giữa Thường trực Trung ương Hội Sinh viên Việt Nam với cán bộ hội, hội viên, sinh viên Việt Nam ở trong và ngoài nước. Đổi mới, nâng cao chất lượng công tác giám sát và phản biện xã hội, góp ý xây dựng Đảng, chính quyền của tổ chức Hội Sinh viên Việt Nam các cấp. VI. ĐỀ ÁN TRỌNG TÂM NHIỆM KỲ 1. Đề án Nâng cao năng lực nghiên cứu khoa học trong sinh viên 2. Đề án Chuyển đổi số các hoạt động Hội Sinh viên Việt Nam 3. Đề án Nâng cao năng lực cán bộ Hội Sinh viên Việt Nam",
    "metadata": {
      "start_index": 112815,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 904,
      "word_count": 183,
      "prev_chunk": "chunk_165",
      "next_chunk": "chunk_167"
    }
  },
  {
    "id": "chunk_167",
    "content": "1. Đề án Nâng cao năng lực nghiên cứu khoa học trong sinh viên 2. Đề án Chuyển đổi số các hoạt động Hội Sinh viên Việt Nam 3. Đề án Nâng cao năng lực cán bộ Hội Sinh viên Việt Nam Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028 là Đại hội thể hiện bản lĩnh, thống nhất ý chí, nguyện vọng, quyết các vấn đề quan trọng của tổ chức Hội Sinh viên Việt Nam trong giai đoạn tới. Đại hội kêu gọi toàn thể sinh viên Việt Nam ở trong và ngoài nước tiếp tục phát huy truyền thống vẻ vang, niềm tự hào dân tộc, thi đua học tập, sáng tạo, hội nhập, hăng hái tham gia phong trào “Sinh viên 5 tốt”, xây dựng Hội Sinh viên Việt Nam vững mạnh, quyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028. \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ NGHỊ QUYẾT ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN THỨ XI, NHIỆM KỲ 2023-2028 ------------------",
    "metadata": {
      "start_index": 113542,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 983,
      "word_count": 195,
      "prev_chunk": "chunk_166",
      "next_chunk": "chunk_168"
    }
  },
  {
    "id": "chunk_168",
    "content": "NGHỊ QUYẾT ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN THỨ XI, NHIỆM KỲ 2023-2028 ------------------ Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần XI, nhiệm kỳ 2023-2028 diễn ra từ ngày 18 đến 20 tháng 12 năm 2023; Sau khi thảo luận Văn kiện Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần XI, nhiệm kỳ 2023 - 2028 do Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X trình Đại hội; tiếp thu ý kiến phát biểu chỉ đạo của đồng chí Võ Văn Thưởng - Ủy viên Bộ Chính trị, Chủ tịch Nước Cộng hòa Xã hội Chủ nghĩa Việt và đồng chí Bùi Quang Huy - Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn TNCS Hồ Chí Minh; Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam khóa XI, nhiệm kỳ 2023 - 2028, QUYẾT NGHỊ",
    "metadata": {
      "start_index": 114420,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 774,
      "word_count": 168,
      "prev_chunk": "chunk_167",
      "next_chunk": "chunk_169"
    }
  },
  {
    "id": "chunk_169",
    "content": "Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam khóa XI, nhiệm kỳ 2023 - 2028, QUYẾT NGHỊ - Thông qua kết quả đánh giá tổng kết việc thực hiện Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ X, nhiệm kỳ 2018 - 2023. - Thông qua mục tiêu, chỉ tiêu trọng tâm, nhiệm vụ và giải pháp chủ yếu công tác Hội và phong trào sinh viên nhiệm kỳ 2023 - 2028: Khẩu hiệu hành động: Sinh viên Việt Nam - Vững bản sắc, giàu khát vọng - Kiến tạo tương lai, dựng xây đất nước. Tiếp tục triển khai thực hiện Phong trào Sinh viên 5 tốt, Chương trình đồng hành, tư vấn hỗ trợ sinh viên và Chương trình xây dựng Hội Sinh viên Việt Nam vững mạnh; góp phần xây dựng, bảo vệ Đảng và hệ thống chính trị. Triển khai thực hiện Hệ thống 11 chỉ tiêu trọng tâm. Xác định 03 Đề án trong nhiệm kỳ là: Đề án Nâng cao năng lực nghiên cứu khoa học trong sinh viên, Đề án Chuyển đổi số các hoạt động Hội Sinh viên Việt Nam và Đề án Nâng cao năng lực cán bộ Hội Sinh viên Việt Nam.",
    "metadata": {
      "start_index": 115109,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 966,
      "word_count": 212,
      "prev_chunk": "chunk_168",
      "next_chunk": "chunk_170"
    }
  },
  {
    "id": "chunk_170",
    "content": "- Thông qua báo cáo kiểm điểm công tác của Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, nhiệm kỳ 2018 - 2023. - Thông qua kết quả hiệp thương bầu Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa XI, nhiệm kỳ 2023 - 2028 gồm 103 đồng chí, Ban Kiểm tra Trung ương Hội Sinh viên Việt Nam khóa XI, nhiệm kỳ 2023 - 2028 gồm 15 đồng chí. Thông qua kết quả hiệp thương bầu Ban Thư ký và các chức danh Chủ tịch, Phó Chủ tịch, Trưởng Ban Kiểm tra Trung ương Hội Sinh viên Việt Nam khóa XI. Giao Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa XI căn cứ Nghị quyết Đại hội, ý kiến chỉ đạo của đồng chí Chủ tịch nước và đồng chí Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn TNCS Hồ Chí Minh, ý kiến của đại biểu Đại hội hoàn thiện văn kiện; xây dựng chương trình và kế hoạch hành động cụ thể để tổ chức thực hiện thắng lợi mục tiêu, nhiệm vụ công tác Hội và phong trào sinh viên nhiệm kỳ 2023 - 2028.",
    "metadata": {
      "start_index": 116081,
      "headers": [],
      "has_code": false,
      "has_list": true,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 910,
      "word_count": 201,
      "prev_chunk": "chunk_169",
      "next_chunk": "chunk_171"
    }
  },
  {
    "id": "chunk_171",
    "content": "Đại hội kêu gọi toàn thể sinh viên Việt Nam ở trong và ngoài nước tiếp tục phát huy truyền thống vẻ vang, niềm tự hào dân tộc, thi đua học tập, sáng tạo, hội nhập, hăng hái tham gia phong trào “Sinh viên 5 tốt”, xây dựng Hội Sinh viên Việt Nam vững mạnh, quyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028. ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN THỨ XI THƯ CỦA ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN THỨ XI, NHIỆM KỲ 2023 - 2028 GỬI HỘI VIÊN, SINH VIÊN VIỆT NAM TRONG VÀ NGOÀI NƯỚC ---------- Các bạn hội viên, sinh viên thân mến!",
    "metadata": {
      "start_index": 116994,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 633,
      "word_count": 137,
      "prev_chunk": "chunk_170",
      "next_chunk": "chunk_172"
    }
  },
  {
    "id": "chunk_172",
    "content": "THƯ CỦA ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN THỨ XI, NHIỆM KỲ 2023 - 2028 GỬI HỘI VIÊN, SINH VIÊN VIỆT NAM TRONG VÀ NGOÀI NƯỚC ---------- Các bạn hội viên, sinh viên thân mến! Chúng tôi, 695 đại biểu, vinh dự đại diện cho hội viên, sinh viên Việt Nam trong và ngoài nước đã hội tụ về Thủ đô Hà Nội ngàn năm văn hiến trong ngày hội lớn của sinh viên Việt Nam: Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028. Với tinh thần trí tuệ, trách nhiệm cao, không khí trẻ trung, sôi nổi, Đại hội đã nghiêm túc thảo luận, đánh giá kết quả thực hiện Nghị quyết Đại hội Hội Sinh viên toàn quốc lần thứ X, nhiệm kỳ 2018 - 2023, xác định mục tiêu, nhiệm vụ, giải pháp công tác đoàn và phong trào thanh thiếu nhi giai đoạn 2023 - 2028.",
    "metadata": {
      "start_index": 117438,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 773,
      "word_count": 167,
      "prev_chunk": "chunk_171",
      "next_chunk": "chunk_173"
    }
  },
  {
    "id": "chunk_173",
    "content": "Đại hội đã thống nhất quyết nghị mục tiêu Khơi dậy mạnh mẽ trong sinh viên Việt Nam khát vọng phát triển đất nước giàu mạnh, phồn vinh, văn minh, hạnh phúc. Xây dựng môi trường để sinh viên phát triển toàn diện và phát huy tốt nhất tiềm năng, thế mạnh của sinh viên. Xây dựng Hội Sinh viên Việt Nam vững mạnh toàn diện, nhất là về chính trị; là tổ chức của sinh viên, do sinh viên, vì sinh viên; đoàn kết, tập hợp rộng rãi sinh viên Việt Nam ở trong và ngoài nước. Đại hội kêu gọi toàn thể hội viên, sinh viên Việt Nam: Không ngừng vun đắp, bồi dưỡng lòng yêu nước, bản lĩnh chính trị, lý tưởng cao đẹp, khát vọng cống hiến, góp sức mình thực hiện mục tiêu phát triển đất nước trở thành nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao vào năm 2030 và trở thành nước phát triển, thu nhập cao vào năm 2045.",
    "metadata": {
      "start_index": 118218,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 833,
      "word_count": 173,
      "prev_chunk": "chunk_172",
      "next_chunk": "chunk_174"
    }
  },
  {
    "id": "chunk_174",
    "content": "Xây dựng động cơ, thái độ học tập đúng đắn, luôn phấn đấu học tập tốt, chủ động tiếp thu tri thức mới, sáng tạo không ngừng, tích cực tham gia nghiên cứu khoa học, chuyển đổi số. Tiên phong hành động, xung kích, tình nguyện, sẵn sàng đón nhận và chinh phục những thử thách, đi đến bất cứ nơi đâu, làm bất cứ việc gì Tổ quốc cần, hết lòng phụng sự Tổ quốc, nhân dân. Tích cực rèn luyện, phấn đấu trở thành sinh viên 5 tốt; chủ động phát triển bản thân ngày một toàn diện, tự tin hội nhập, trở thành nguồn nhân lực chất lượng cao. Các bạn hội viên, sinh viên thân mến! Kế thừa và phát huy truyền thống tốt đẹp của dân tộc và các thế hệ hội viên, sinh viên, với tinh thần “Vững bản sắc - Giàu khát vọng - Kiến tạo tương lai – Dưng xây đất nước”, các bạn hội viên, sinh viên chúng ta hãy chung sức cùng Hội Sinh viên Việt Nam thực hiện thắng lợi mục tiêu, nhiệm vụ và giải pháp giai đoạn 2023 - 2028, phấn đấu xây dựng nước Việt Nam giàu mạnh, phồn vinh, văn minh, hạnh phúc.",
    "metadata": {
      "start_index": 119055,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 971,
      "word_count": 208,
      "prev_chunk": "chunk_173",
      "next_chunk": "chunk_175"
    }
  },
  {
    "id": "chunk_175",
    "content": "ĐẠI HỘI XI - HỘI SINH VIÊN VIỆT NAM DIỄN VĂN BẾ MẠC ĐẠI HỘI ĐẠI BIỂU TOÀN QUỐC HỘI SINH VIÊN VIỆT NAM LẦN XI <!-- image --> Đồng chí Nguyễn Minh Triết, Bí thư Ban Chấp hành Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam ---------- Kính thưa các đồng chí Lãnh đạo Đảng, Nhà nước và Mặt trận Tổ quốc Việt Nam, Kính thưa các đồng chí và các bạn, Sau 2,5 ngày làm việc sôi nổi, trí tuệ, nghiêm túc, khẩn trương với tinh thần đổi mới, trách nhiệm cao, Đại hội đại biểu toàn quốc lần thứ XI của Hội Sinh viên Việt Nam đã hoàn thành toàn bộ nội dung, chương trình đề ra.",
    "metadata": {
      "start_index": 120032,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 565,
      "word_count": 122,
      "prev_chunk": "chunk_174",
      "next_chunk": "chunk_176"
    }
  },
  {
    "id": "chunk_176",
    "content": "Đại hội của chúng ta vinh dự được đón đồng chí Võ Văn Thưởng - Ủy viên Bộ Chính trị, Chủ tịch nước Cộng hòa Xã hội Chủ nghĩa Việt Nam cùng các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các Ban, Bộ, ngành, đoàn thể; các đồng chí lão thành cách mạng, mẹ Việt Nam anh hùng, Anh hùng lực lượng vũ trang, Anh hùng lao động, các thầy cô giáo, các đồng chí cán bộ Đoàn, cán bộ Hội các thời kỳ. Sự quan tâm đến dự Đại hội của các đồng chí có ý nghĩa vô cùng quan trọng đối với Đại hội, thể hiện tình cảm, trách nhiệm với sinh viên và phong trào sinh viên Việt Nam.",
    "metadata": {
      "start_index": 120609,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 592,
      "word_count": 131,
      "prev_chunk": "chunk_175",
      "next_chunk": "chunk_177"
    }
  },
  {
    "id": "chunk_177",
    "content": "Tại Đại hội, đồng chí Võ Văn Thưởng - Ủy viên Bộ Chính trị, Chủ tịch nước Cộng hòa Xã hội Chủ nghĩa Việt Nam và đồng chí Bùi Quang Huy - Ủy viên dự khuyết BCH Trung ương Đảng, Bí thư thứ nhất Ban Chấp hành Trung ương Đoàn TNCS Hồ Chí Minh đã có bài phát biểu quan trọng thể hiện tình cảm, niềm tin yêu, sự kỳ vọng đối với sinh viên và khẳng định vai trò to lớn của sinh viên trong thời đại mới; chỉ ra những mục tiêu, phương hướng lớn và nhiệm vụ quan trọng trong công tác Hội và phong trào sinh viên; cũng như nhiệm vụ của các cấp, các ngành đối với sự nghiệp giáo dục, đào tạo, bồi dưỡng và phát huy sinh viên.",
    "metadata": {
      "start_index": 121203,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 612,
      "word_count": 135,
      "prev_chunk": "chunk_176",
      "next_chunk": "chunk_178"
    }
  },
  {
    "id": "chunk_178",
    "content": "Đại hội đã thảo luận và thông qua Báo cáo của Ban chấp hành Trung ương Hội khóa X trình tại đại hội. Tại Đại hội đã hiệp thương bầu Ban chấp hành Trung ương Hội Sinh viên Việt Nam khóa XI, nhiệm kỳ 2023 - 2028 gồm 103 đồng chí. Tại Hội nghị lần thứ nhất Ban chấp hành Trung ương Hội Sinh viên Việt Nam khóa XI đã hiệp thương bầu Ban Thư ký gồm 33 đồng chí và Thường trực Trung ương Hội gồm đồng chí Chủ tịch và 05 đồng chí Phó Chủ tịch. Đại hội mong muốn và tin tưởng rằng Ban chấp hành Trung ương Hội khóa XI sẽ nêu cao tinh thần đoàn kết, khát vọng, sáng tạo, gắn bó mật thiết với sinh viên, triển khai thực hiện thành công Nghị quyết Đại hội Hội Sinh viên lần thứ XI. Kính thưa các đồng chí đại biểu, Kính thưa Đại hội,",
    "metadata": {
      "start_index": 121817,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 722,
      "word_count": 159,
      "prev_chunk": "chunk_177",
      "next_chunk": "chunk_179"
    }
  },
  {
    "id": "chunk_179",
    "content": "Kính thưa các đồng chí đại biểu, Kính thưa Đại hội, Đại hội đại biểu toàn quốc Hội sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028 thể hiện ý chí và quyết tâm của sinh viên Việt Nam phấn đấu vì mục tiêu xây dựng lớp sinh viên thời kỳ mới có bản lĩnh vững vàng, ứng xử văn minh, tri thức phong phú, khỏe về thể chất và tinh thần, có kỹ năng thực hành xã hội phù hợp với yêu cầu của thời đại khoa học công nghệ và chuyển đổi số, hướng đến các tiêu chí năng lực của công dân toàn cầu. Xây dựng Hội Sinh viên Việt Nam vững mạnh toàn diện, nhất là về chính trị; là tổ chức của sinh viên, do sinh viên, vì sinh viên, đoàn kết, tập hợp các thế hệ sinh viên cùng phấn đấu học tập và rèn luyện.",
    "metadata": {
      "start_index": 122489,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 689,
      "word_count": 155,
      "prev_chunk": "chunk_178",
      "next_chunk": "chunk_180"
    }
  },
  {
    "id": "chunk_180",
    "content": "Để thực hiện mục tiêu này, Đại hội thống nhất cao tiếp tục triển khai 01 phong trào, 02 chương trình, gồm: phong trào “Sinh viên 5 tốt”, chương trình tư vấn, hỗ trợ sinh viên và chương trình xây dựng Hội Sinh viên Việt Nam vững mạnh, góp phần xây dựng, bảo vệ Đảng và hệ thống chính trị và 03 đề án: Đề án Nâng cao năng lực nghiên cứu khoa học trong sinh viên, Đề án Chuyển đổi số các hoạt động Hội Sinh viên Việt Nam, Đề án Nâng cao năng lực cán bộ Hội Sinh viên Việt Nam. Kính thưa Đại hội, Tại Đại hội này, nhiều đồng chí trong Ban Chấp hành, Ban Thư ký Trung ương Hội khóa X không tiếp tục tham gia Ban Chấp hành khóa XI. Đại hội đánh giá cao và tri ân những đóng góp của các đồng chí cho công tác Hội và phong trào sinh viên. Xin chúc các đồng chí mạnh khỏe, hạnh phúc và tiếp tục quan tâm, đóng góp ý kiến, ủng hộ cho công tác Hội và phong trào sinh viên Việt Nam.",
    "metadata": {
      "start_index": 123182,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 870,
      "word_count": 191,
      "prev_chunk": "chunk_179",
      "next_chunk": "chunk_181"
    }
  },
  {
    "id": "chunk_181",
    "content": "Đại hội chúng ta luôn ghi nhớ và tỏ lòng biết ơn sâu sắc đối với các đồng chí lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, các Ban, Bộ, ngành, đoàn thể, các bậc lão thành cách mạng, các thầy cô giáo, các nhà khoa học, trí thức, các bậc phụ huynh, các cán bộ Đoàn, Hội qua các thời kỳ, các tổ chức kinh tế - xã hội, các doanh nghiệp cùng các tầng lớp nhân dân đã đóng góp nhiều ý kiến quý báu trong quá trình chuẩn bị Đại hội, hỗ trợ về vật chất và tinh thần, góp phần tích cực vào thành công của Đại hội. Đại hội ghi nhận và biểu dương các cấp bộ Hội, hội viên, sinh viên cả nước đã nỗ lực thi đua lập nhiều thành tích chào mừng Đại hội. Đại hội chân thành cảm ơn sự có mặt của các cơ quan thông tấn, báo chí, truyền hình đã đến dự và đưa tin về Đại hội.",
    "metadata": {
      "start_index": 124056,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 761,
      "word_count": 173,
      "prev_chunk": "chunk_180",
      "next_chunk": "chunk_182"
    }
  },
  {
    "id": "chunk_182",
    "content": "Đại hội biểu dương các tiểu ban phục vụ Đại hội đã hoàn thành xuất sắc nhiệm vụ được giao. Cảm ơn Thành ủy, UBND Thành phố Hà Nội, đội ngũ cán bộ nhân viên Cung Văn hóa Lao động Hữu nghị Việt - Xô, các trường trên địa bàn thành phố Hà Nội đã hỗ trợ, tạo điều kiện góp phần tích cực vào thành công của Đại hội. Kính thưa Đại hội,",
    "metadata": {
      "start_index": 124820,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 328,
      "word_count": 74,
      "prev_chunk": "chunk_181",
      "next_chunk": "chunk_183"
    }
  },
  {
    "id": "chunk_183",
    "content": "Kính thưa Đại hội, Thành công của Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI cổ vũ mạnh mẽ hội viên, sinh viên bước vào giai đoạn mới với tinh thần, khí thế và quyết tâm mới. Với tinh thần “Sinh viên Việt Nam Vững bản sắc, Giàu khát vọng, Kiến tạo tương lai, Dựng xây đất nước”, Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI kêu gọi toàn thể các bạn sinh viên Việt Nam đang học tập trong nước và ngoài nước phát huy truyền thống vẻ vang của sinh viên Việt Nam tiếp tục phấn đấu thi đua tham gia sôi nổi phong trào “Sinh viên 5 tốt”, cùng nhau quyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu toàn quốc Hội sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028. Với niềm phấn khởi và tin tưởng, tôi xin tuyên bố bế mạc Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI, nhiệm kỳ 2023 - 2028. Trân trọng cảm ơn và kính chúc sức khỏe các vị đại biểu, các đồng chí và các bạn. DANH SÁCH BAN CHẤP HÀNH TRUNG ƯƠNG HỘI SINH VIÊN VIỆT NAM KHÓA XI,",
    "metadata": {
      "start_index": 125131,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 990,
      "word_count": 217,
      "prev_chunk": "chunk_182",
      "next_chunk": "chunk_184"
    }
  },
  {
    "id": "chunk_184",
    "content": "Trân trọng cảm ơn và kính chúc sức khỏe các vị đại biểu, các đồng chí và các bạn. DANH SÁCH BAN CHẤP HÀNH TRUNG ƯƠNG HỘI SINH VIÊN VIỆT NAM KHÓA XI, NHIỆM KỲ 2023 - 2028 -----------",
    "metadata": {
      "start_index": 125976,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 181,
      "word_count": 39,
      "prev_chunk": "chunk_183",
      "next_chunk": "chunk_185"
    }
  },
  {
    "id": "chunk_185",
    "content": "| TT | Họ và tên | Chức vụ | |------|--------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------| | | Nguyễn Minh Triết | Bí thư Ban Chấp hành Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam khóa X |",
    "metadata": {
      "start_index": 126163,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 391,
      "word_count": 35,
      "prev_chunk": "chunk_184",
      "next_chunk": "chunk_186"
    }
  },
  {
    "id": "chunk_186",
    "content": "| | Hồ Hồng Nguyên | Ủy viên Ban Thường vụ, Trưởng ban Thanh niên Trường học Trung ương Đoàn, Phó Chủ tịch Thường trực Trung ương Hội Sinh viên Việt Nam khóa X | | | Nguyễn Bá Cát | Ủy viên Ban Chấp hành, Phó Trưởng ban Thanh niên Trường học Trung ương Đoàn, Phó Chủ tịch, Trưởng Ban Kiểm tra Trung ương Hội Sinh viên Việt Nam khóa X | | | Nguyễn Tiến Hưng | Ủy viên Ban Chấp hành Trung ương Đoàn, Phó Chủ tịch Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thành đoàn, Chủ tịch Hội Sinh viên Việt Nam thành phố Hà Nội |",
    "metadata": {
      "start_index": 126943,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 526,
      "word_count": 116,
      "prev_chunk": "chunk_185",
      "next_chunk": "chunk_187"
    }
  },
  {
    "id": "chunk_187",
    "content": "| | Trần Thu Hà | Ủy viên Ban Chấp hành Trung ương Đoàn, Phó Chủ tịch Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thành đoàn, Chủ tịch Hội Sinh viên Việt Nam Thành phố Hồ Chí Minh | | | Lê Công Hùng | Phó Chủ tịch Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thành đoàn, Chủ tịch Hội Sinh viên Việt Nam thành phố Đà Nẵng | | | Lâm Tùng | Ủy viên Ban Chấp hành, Phó Trưởng ban Thanh niên Trường học Trung ương Đoàn, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Giám đốc Trung tâm Hỗ trợ và Phát triển Sinh viên Việt Nam |",
    "metadata": {
      "start_index": 127723,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 553,
      "word_count": 127,
      "prev_chunk": "chunk_186",
      "next_chunk": "chunk_188"
    }
  },
  {
    "id": "chunk_188",
    "content": "| | Nguyễn Đức Nguyên | Phó Trưởng Ban Thanh niên Trường học Trung ương Đoàn, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X | | | Nguyễn Lưu Trà My | Ủy viên Ban Thư ký, Phó Trưởng ban Kiểm tra Trung ương Hội Sinh viên Việt Nam khóa X, Chánh Văn phòng Trung ương Hội Sinh viên Việt Nam. | | | Lê Tuấn Anh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chánh Văn phòng Trung ương Hội Sinh viên Việt Nam |",
    "metadata": {
      "start_index": 128503,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 440,
      "word_count": 100,
      "prev_chunk": "chunk_187",
      "next_chunk": "chunk_189"
    }
  },
  {
    "id": "chunk_189",
    "content": "| | Nguyễn Nhất Linh | Ủy viên Ban Chấp hành, Phó Trưởng ban Tuyên giáo Trung ương Đoàn, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X | | | Trần Hoài Minh | Ủy viên Ban Chấp hành, Phó Trưởng ban Quốc tế Trung ương Đoàn, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X | | | Phùng Công Sưởng | Phó Tổng Biên tập Báo Tiền Phong, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X |",
    "metadata": {
      "start_index": 129283,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 415,
      "word_count": 96,
      "prev_chunk": "chunk_188",
      "next_chunk": "chunk_190"
    }
  },
  {
    "id": "chunk_190",
    "content": "| | Lê Thùy Trang | Ủy viên Ban Thường vụ Đảng ủy Bộ, Phó Chánh Văn phòng Đảng - Đoàn thể Bộ Ngoại giao | | | Trần Minh Huyền | Vụ trưởng Vụ Công tác học sinh, sinh viên, Tổng Cục Giáo dục nghề nghiệp, Bộ Lao động - Thương binh và Xã hội, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X | | | Nguyễn Thị Nhung | Phó Vụ trưởng Vụ công tác học sinh, sinh viên, Bộ Giáo dục và Đào tạo, Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X |",
    "metadata": {
      "start_index": 130063,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 456,
      "word_count": 108,
      "prev_chunk": "chunk_189",
      "next_chunk": "chunk_191"
    }
  },
  {
    "id": "chunk_191",
    "content": "| | Nguyễn Tuấn Anh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Sơn La | | | Lê Thùy Dung | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Lạng Sơn | | | Phạm Thị Thu Hiền | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Thái Nguyên |",
    "metadata": {
      "start_index": 130843,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 464,
      "word_count": 109,
      "prev_chunk": "chunk_190",
      "next_chunk": "chunk_192"
    }
  },
  {
    "id": "chunk_192",
    "content": "| | Trần Văn Đăng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Bắc Ninh | | | Nguyễn Phương Thảo | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Quảng Ninh | | | Nguyễn Văn Tú | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Vĩnh Phúc |",
    "metadata": {
      "start_index": 131623,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 469,
      "word_count": 108,
      "prev_chunk": "chunk_191",
      "next_chunk": "chunk_193"
    }
  },
  {
    "id": "chunk_193",
    "content": "| | Nguyễn Văn Kỳ | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Phú Thọ | | | Lê Khắc Nguyên Anh | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thường trực Thành đoàn, Chủ tịch Hội Sinh viên Việt Nam thành phố Hải Phòng | | | Đặng Ngọc Đông | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Hưng Yên |",
    "metadata": {
      "start_index": 132403,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 482,
      "word_count": 112,
      "prev_chunk": "chunk_192",
      "next_chunk": "chunk_194"
    }
  },
  {
    "id": "chunk_194",
    "content": "| | Dương Thị Hương Giang | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Hải Dương | | | Trần Linh | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Nghệ An | | | Phùng Tố Linh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Thanh Hóa |",
    "metadata": {
      "start_index": 133183,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 463,
      "word_count": 108,
      "prev_chunk": "chunk_193",
      "next_chunk": "chunk_195"
    }
  },
  {
    "id": "chunk_195",
    "content": "| | Đặng Thị Bảo Trinh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Quảng Nam | | | Trần Đăng Minh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Quảng Ngãi | | | Võ Duy Kha | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Phú Yên |",
    "metadata": {
      "start_index": 133963,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 466,
      "word_count": 109,
      "prev_chunk": "chunk_194",
      "next_chunk": "chunk_196"
    }
  },
  {
    "id": "chunk_196",
    "content": "| | Huỳnh Thị Thanh Nguyệt | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thường trực Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Bình Định | | | Huỳnh Thị Như Ý | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Khánh Hòa | | | H'Giang Niê | Ủy viên Ban Chấp hành Trung ương Đoàn, Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Đắk Lắk |",
    "metadata": {
      "start_index": 134743,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 518,
      "word_count": 118,
      "prev_chunk": "chunk_195",
      "next_chunk": "chunk_197"
    }
  },
  {
    "id": "chunk_197",
    "content": "| | Thôi Đại Việt | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Bà Rịa - Vũng Tàu | | | Lê Tuấn Anh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thường trực Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Bình Dương | | | Võ Văn Trung | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thường trực Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Đồng Nai |",
    "metadata": {
      "start_index": 135523,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 490,
      "word_count": 115,
      "prev_chunk": "chunk_196",
      "next_chunk": "chunk_198"
    }
  },
  {
    "id": "chunk_198",
    "content": "| | Trần Công Khánh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Vĩnh Long | | | Phạm Văn Hậu | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Long An | | | Lâm Văn Tân | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Thành đoàn, Chủ tịch Hội Sinh viên Việt Nam thành phố Cần Thơ |",
    "metadata": {
      "start_index": 136303,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 458,
      "word_count": 108,
      "prev_chunk": "chunk_197",
      "next_chunk": "chunk_199"
    }
  },
  {
    "id": "chunk_199",
    "content": "| | Thị Phương Hồng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Kiên Giang | | | Nguyễn Trang Anh Thư | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Bạc Liêu | | | Trần Đăng Khoa | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Bí thư Tỉnh đoàn, Chủ tịch Hội Sinh viên Việt Nam tỉnh Cà Mau |",
    "metadata": {
      "start_index": 137083,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 471,
      "word_count": 109,
      "prev_chunk": "chunk_198",
      "next_chunk": "chunk_200"
    }
  },
  {
    "id": "chunk_200",
    "content": "| | Hoàng Thanh Tâm | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Trưởng ban Thanh niên trường học Thành đoàn, Phó Chủ tịch Thường trực Hội Sinh viên Việt Nam thành phố Hà Nội | | | Vũ Thị Ngọc | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam thành phố Hà Nội, Chủ tịch Hội Sinh viên Việt Nam Học viện Tài chính | | | Nguyễn Tất Toàn | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Trưởng ban Thanh niên Trường học Thành đoàn, Phó Chủ tịch Thường trực Hội Sinh viên Việt Nam Thành phố Hồ Chí Minh |",
    "metadata": {
      "start_index": 137863,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 580,
      "word_count": 131,
      "prev_chunk": "chunk_199",
      "next_chunk": "chunk_201"
    }
  },
  {
    "id": "chunk_201",
    "content": "| | Trần Thị Kiều Anh | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam Thành phố Hồ Chí Minh, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Kinh tế - Luật, Đại học Quốc gia Thành phố Hồ Chí Minh | | | Nguyễn Quang Huy | Phó Trưởng Ban Thanh niên Quân đội, Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X | | | Trần Trọng Nguyên | Phó Trưởng Ban Thanh niên Công an Nhân dân, Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X |",
    "metadata": {
      "start_index": 138643,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 504,
      "word_count": 116,
      "prev_chunk": "chunk_200",
      "next_chunk": "chunk_202"
    }
  },
  {
    "id": "chunk_202",
    "content": "| | Tưởng Văn Thuấn | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam TP. Hà Nội, Chủ tịch Hội Sinh viên Việt Nam Đại học Quốc gia Hà Nội | | | Lê Chí Hùng Cường | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam Đại học Huế | | | Nông Thanh Tú | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Sư phạm Cao Bằng |",
    "metadata": {
      "start_index": 139423,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 477,
      "word_count": 113,
      "prev_chunk": "chunk_201",
      "next_chunk": "chunk_203"
    }
  },
  {
    "id": "chunk_203",
    "content": "| | Vũ Thị Minh Hậu | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam Phân hiệu Đại học Thái Nguyên tại tỉnh Lào Cai | | | Nguyễn Hà Cẩm Ly | Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Nông Lâm Bắc Giang | | | Thái Hoàng Phố | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Y Dược Thái Bình |",
    "metadata": {
      "start_index": 140203,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 417,
      "word_count": 99,
      "prev_chunk": "chunk_202",
      "next_chunk": "chunk_204"
    }
  },
  {
    "id": "chunk_204",
    "content": "| | Lê Nguyễn Khánh Vy | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Hà Tĩnh | | | Hồ Văn Hưng | Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Đà Lạt | | | Nguyễn Khánh Bảo Thúy Vy | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Trà Vinh |",
    "metadata": {
      "start_index": 140983,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 381,
      "word_count": 91,
      "prev_chunk": "chunk_203",
      "next_chunk": "chunk_205"
    }
  },
  {
    "id": "chunk_205",
    "content": "| | Phạm Nguyễn Thùy Dương | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Bến Tre | | | Nguyễn Lê Kiều Tiên | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Cộng đồng Sóc Trăng | | | Lò Thị Giang | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Tây Bắc |",
    "metadata": {
      "start_index": 141763,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 456,
      "word_count": 106,
      "prev_chunk": "chunk_204",
      "next_chunk": "chunk_206"
    }
  },
  {
    "id": "chunk_206",
    "content": "| | Hoàng Đức Chung | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Kỹ thuật Công nghiệp, Đại học Thái Nguyên | | | Nông Thị Bích Hạnh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Thái Nguyên | | | Nguyễn Ngọc Huyền Trang | Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Sư phạm Bắc Ninh |",
    "metadata": {
      "start_index": 142543,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 436,
      "word_count": 98,
      "prev_chunk": "chunk_205",
      "next_chunk": "chunk_207"
    }
  },
  {
    "id": "chunk_207",
    "content": "| | Lê Thành Long | Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Tài chính - Quản trị Kinh doanh | | | Trần Đức Minh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam Học viện Nông nghiệp Việt Nam | | | Lê Trí Nhân | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Kinh tế Quốc dân |",
    "metadata": {
      "start_index": 143323,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 400,
      "word_count": 94,
      "prev_chunk": "chunk_206",
      "next_chunk": "chunk_208"
    }
  },
  {
    "id": "chunk_208",
    "content": "| | Đoàn Bá Tráng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Sư phạm Hà Nội 2 | | | Nguyễn Bích Ngọc | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Phương Đông | | | Phạm Quang Việt Hoàng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam Học viện Ngân hàng |",
    "metadata": {
      "start_index": 144103,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 439,
      "word_count": 102,
      "prev_chunk": "chunk_207",
      "next_chunk": "chunk_209"
    }
  },
  {
    "id": "chunk_209",
    "content": "| | Lê Hà Phương | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Ngoại thương | | | Nguyễn Thị Tuyết Anh | Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Kiến trúc Hà Nội | | | Vương Thị Trà My | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Sư phạm Trung ương |",
    "metadata": {
      "start_index": 144883,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 401,
      "word_count": 93,
      "prev_chunk": "chunk_208",
      "next_chunk": "chunk_210"
    }
  },
  {
    "id": "chunk_210",
    "content": "| | Đoàn Minh Anh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Nghệ thuật Hà Nội | | | Bùi Thị Khánh Huyền | Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Quản lý và Công nghệ Hải Phòng | | | Nguyễn Thị Quỳnh Nga | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Hàng hải Việt Nam |",
    "metadata": {
      "start_index": 145663,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 427,
      "word_count": 99,
      "prev_chunk": "chunk_209",
      "next_chunk": "chunk_211"
    }
  },
  {
    "id": "chunk_211",
    "content": "| | Nguyễn Nguyệt Anh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Vinh | | | Hoàng Lê Quỳnh Loan | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Hồng Đức | | | Phạm Văn Mãi | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Duy Tân |",
    "metadata": {
      "start_index": 146443,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 441,
      "word_count": 102,
      "prev_chunk": "chunk_210",
      "next_chunk": "chunk_212"
    }
  },
  {
    "id": "chunk_212",
    "content": "| | Nguyễn Thị Thanh Vân | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Kinh tế - Đại học Đà Nẵng | | | Phạm Đình Việt Nhật | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam tỉnh Quảng Ngãi, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Tài chính - Kế toán | | | Đặng Việt Tỉnh | Chủ tịch Hội Sinh viên Việt Nam trường Đại học Khánh Hòa |",
    "metadata": {
      "start_index": 147223,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 461,
      "word_count": 107,
      "prev_chunk": "chunk_211",
      "next_chunk": "chunk_213"
    }
  },
  {
    "id": "chunk_213",
    "content": "| | H' Phương Hoa Êban | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Tây Nguyên | | | Lê Việt Hùng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Thủ Dầu Một | | | Nguyễn Diệu Phương Thảo | Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Đồng Nai |",
    "metadata": {
      "start_index": 148003,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 389,
      "word_count": 91,
      "prev_chunk": "chunk_212",
      "next_chunk": "chunk_214"
    }
  },
  {
    "id": "chunk_214",
    "content": "| | Nguyễn Minh Uyên | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam Thành phố Hồ Chí Minh, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Sư phạm Thành phố Hồ Chí Minh | | | Nguyễn Thị Uyên | Chủ tịch Hội Sinh viên Việt Nam trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Thành phố Hồ Chí Minh | | | Nguyễn Lưu Ngọc Danh | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Y Dược Thành phố Hồ Chí Minh |",
    "metadata": {
      "start_index": 148783,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 532,
      "word_count": 123,
      "prev_chunk": "chunk_213",
      "next_chunk": "chunk_215"
    }
  },
  {
    "id": "chunk_215",
    "content": "| | Trần Thanh Mẫn | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Sài Gòn | | | Trần Nguyễn Quế Trân | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Luật Thành phố Hồ Chí Minh | | | Lê Thanh Long | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Mở TP. Hồ Chí Minh |",
    "metadata": {
      "start_index": 149563,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 460,
      "word_count": 107,
      "prev_chunk": "chunk_214",
      "next_chunk": "chunk_216"
    }
  },
  {
    "id": "chunk_216",
    "content": "| | Thiều Thị Mỹ Thảo | Ủy viên Ban Chấp hành, Ban Kiểm tra Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch, Trưởng Ban Kiểm tra Hội Sinh viên Việt Nam Đại học Kinh tế Thành phố Hồ Chí Minh | | | Trần Thị Quỳnh Anh | Ủy viên Ban Thư ký Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Đại học Công nghệ Thành phố Hồ Chí Minh | | | Nguyễn Hà My | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Sư phạm Trung ương Thành phố Hồ Chí Minh |",
    "metadata": {
      "start_index": 150343,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 539,
      "word_count": 125,
      "prev_chunk": "chunk_215",
      "next_chunk": "chunk_217"
    }
  },
  {
    "id": "chunk_217",
    "content": "| | Nguyễn Thanh Trúc | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Kinh tế Thành phố Hồ Chí Minh | | | Trương Diệp Thúy Hồng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Công nghệ Thủ Đức | | | Bùi Thảo Hân | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Sư phạm Kỹ thuật Vĩnh Long |",
    "metadata": {
      "start_index": 151123,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 490,
      "word_count": 112,
      "prev_chunk": "chunk_216",
      "next_chunk": "chunk_218"
    }
  },
  {
    "id": "chunk_218",
    "content": "| | Triệu Phượng Hằng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Đại học Y Dược Cần Thơ | | | Châu Duy Kha | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Phó Chủ tịch Hội Sinh viên Việt Nam trường Cao đẳng Cần Thơ | | | Đặng Lê Minh Khang | Sinh viên Đại học Y Dược Thành phố Hồ Chí Minh |",
    "metadata": {
      "start_index": 151903,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 374,
      "word_count": 89,
      "prev_chunk": "chunk_217",
      "next_chunk": "chunk_219"
    }
  },
  {
    "id": "chunk_219",
    "content": "| | Chu Hoa Bảo Trâm | Sinh viên trường Đại học Ngoại thương | | | Huỳnh Tấn Đạt | Chủ tịch Hội Sinh viên Việt Nam tại Ô-xtrây-li-a | | | Nguyễn Trần Hưng | Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X, Chủ tịch Hội Sinh viên Việt Nam tại Hàn Quốc |",
    "metadata": {
      "start_index": 152683,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 267,
      "word_count": 62,
      "prev_chunk": "chunk_218",
      "next_chunk": "chunk_220"
    }
  },
  {
    "id": "chunk_220",
    "content": "<!-- image --> KHÓA XI, NHIỆM KỲ 2023 - 2028 <!-- image --> Đồng chí NGUYỄN MINH TRIẾT Bí thư Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam <!-- image --> <!-- image --> | Đồng chí Lâm Tùng | Đồng chí Nguyễn Đức Nguyên | Đồng chí Nguyễn Lưu Trà My | |---------------------------------|-------------------------------------------|-------------------------------------------| | Đồng chí Nguyễn Nhất Linh | Đồng chí Trần Hoài Minh | Đồng chí Phùng Công Sưởng | | Đồng chí Nguyễn Thị Nhung | Đồng chí Trần Minh Huyền | Đồng chí Lâm Văn Tân | <!-- image -->",
    "metadata": {
      "start_index": 153464,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 555,
      "word_count": 97,
      "prev_chunk": "chunk_219",
      "next_chunk": "chunk_221"
    }
  },
  {
    "id": "chunk_221",
    "content": "<!-- image --> | Đồng chí Phạm Thị Thu Hiền | Đồng chí Lê Khắc Nguyên Anh | Đồng chí Trần Linh | |------------------------------------------|--------------------------------------------|-----------------------------------| | Đồng chí Võ Văn Trung | Đồng chí Hoàng Thanh Tâm | Đồng chí Nguyễn Tất Toàn | | Đồng chí Vũ Thị Ngọc | Đồng chí Nguyễn Bích Ngọc | Đồng chí Trần Thị Kiều Anh | <!-- image -->",
    "metadata": {
      "start_index": 154141,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 399,
      "word_count": 66,
      "prev_chunk": "chunk_220",
      "next_chunk": "chunk_222"
    }
  },
  {
    "id": "chunk_222",
    "content": "<!-- image --> | Đồng chí Trần Thị Quỳnh Anh | Đồng chí Lò Thị Giang | Đồng chí Thái Hoàng Phố | |-------------------------------------------|--------------------------------------|----------------------------------------| | Đồng chí Lê Chí Hùng Cường | Đồng chí H' Phương Hoa Êban | Đồng chí Nguyễn Khánh Bảo Thúy Vy | | Đồng chí Nguyễn Lê Kiều Tiên | Đồng chí Huỳnh Tấn Đạt | Đồng chí Đặng Lê Minh Khang | <!-- image --> <!-- image --> Đại biểu Đại hội báo công dâng Bác <!-- image --> Đồng chí Võ Văn Thưởng - Ủy viên Bộ Chính trị, Chủ tịch Nước Cộng hòa XHCN Việt Nam tặng quà chúc mừng Đại hội <!-- image --> Khai mạc triển lãm Đại hội XI <!-- image --> Không khí phiên khai mạc Đại hội <!-- image --> Các đại biểu tham luận tại Đại hội <!-- image --> Chia tay đồng chí Bùi Quang Huy, Ủy viên Dự khuyết Ban Chấp hành Trung ương Đảng,",
    "metadata": {
      "start_index": 154662,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": true,
      "has_blockquote": false,
      "char_count": 838,
      "word_count": 161,
      "prev_chunk": "chunk_221",
      "next_chunk": "chunk_223"
    }
  },
  {
    "id": "chunk_223",
    "content": "Không khí phiên khai mạc Đại hội <!-- image --> Các đại biểu tham luận tại Đại hội <!-- image --> Chia tay đồng chí Bùi Quang Huy, Ủy viên Dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Thứ nhất Ban Chấp hành Trung ương Đoàn, Chủ tịch Hội Sinh viên Việt Nam khóa X và các đồng chí Uỷ viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa X <!-- image --> Đồng chí Chủ tịch Hội Sinh viên Việt Nam khóa XI phát biểu nhận nhiệm vụ <!-- image --> Ra mắt 103 đồng chí Ủy viên Ban Chấp hành Trung ương Hội Sinh viên Việt Nam khóa XI <!-- image --> Đại biểu Đại hội thảo luận tại tổ <!-- image --> Ra mắt Hội đồng tư vấn, đồng hành với sinh viên Việt Nam <!-- image --> Các đại biểu biểu quyết trên ứng dụng “Đại hội Hội Sinh viên Việt Nam” <!-- image --> Bế mạc Đại hội đại biểu toàn quốc Hội Sinh viên Việt Nam lần thứ XI",
    "metadata": {
      "start_index": 155443,
      "headers": [],
      "has_code": false,
      "has_list": false,
      "has_table": false,
      "has_blockquote": false,
      "char_count": 821,
      "word_count": 180,
      "prev_chunk": "chunk_222",
      "next_chunk": null
    }
  }
]