[
    {
        "page_content": "BẠN CHẮP HAlẸ’iẾH’lỉ TRUNGƯƠNG ĐOÀN TNCS HỎ CHÍ MINH Số: 4244-QD/TWĐTN-TNTH Hà Nội, ngàylÿ tháng ÁQ năm 2019 - (2UYET ĐỊNH Về việc ban hành Quy chế giải thưởng “/Vhä giáo trẻ tiêu biễu? uốp Trung ương BẠN BÍ THƯ TRUNG ƯƠNG ĐOÀN TNCS HỖ CHÍ MINH - Căn cứ Điều 31, Chương IX, Điều lệ Đoàn TNCS Hỗ Chí Minh; - Căn cứ Quy chề hoạt íz'ọng của Ban Chấp hành 7ì Tung ương Đoàn TNCS Hồ Chí Minh khoá XI, Quy chế thì đua, .khen thưởng của Đoàn TNCS Hồ Chí Miình ban hành kèm theo Quyết định số 1 09-QĐ/TWĐTN-VP ngày 15/8/2018 của Ban Thường vụ Trung ương Đoàn TNCS Hồ Chí Minh; _ - Xét đề nghị của Ban Thanh niên Trường học Trung ương Đoàn, QUYẾT ĐỊNH Điều 1. Ban hành kèm theo Quyết định mty Quy chế Ẻai thưởng “Nhà giáo trẻ tiêu biểu” cấp Trung ương dành cho giáo viên, giảng viên trẻ đang công tác, giảng dạy trong các trường, cơ sở giáo , dục đào tạo, cơ sở giáo dục nghề nghiệp thuộc hệ thống giáo dục quoc dân. Điều 2. Ban Thanh niên Trường học Trung ương Đoàn là cơ quan thường - trực giải thưởng, có trách nhiệm tham mưu Ban Bí thư Trung ương Đoàn chỉ đạo tốổ chức thực hiện việc trao tặng giải thưởng “Vhà giáo trẻ tiêu biểu? cấp Trung ương hàng năm. Điều 3. Quyết định này có hiệu lực kể từ ngày ký. Điều 4. Ban Thanh niên Trường học, Văn phòng, các ban, đơn vị trực thuộc Trung tIơng Đoàn, các tỉnh, thành đoàn, đoàn trực thuộc căn cử quyết định thi hành. Nơi nhận: ; TM. BẠN BÍ THƯ TRUNG ƯƠNG ĐOÀN ''“-Như điển 4; BỈ THƯ 1ỄHỨ NĨ-Í.a’ARẵ'.Í` - Ban Dân vận TW, Ban Tuyên giáo TW, Văn phòng TW, Ban Thị đua - Khen thưởng TW (để báo cáo); - Các Bộ, ngành, cơ quan Trung ương; - Ban Bí thư TW Đoàn; - BTV các tỉnh, thành đoàn, đoàn trực thuộc; - Các cơ quan thông tấn, ủ’ìo chí, tổ chức xã hội; -LưuTNTH,VP.",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        55.55555555555556,
                        0.0
                    ],
                    [
                        55.55555555555556,
                        2200.0
                    ],
                    [
                        1594.4444444444443,
                        2200.0
                    ],
                    [
                        1594.4444444444443,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 1,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "e3a38f49d89531ae919af27b0168b776"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.28492289781570435,
            "coordinates": {
                "points": [
                    [
                        1025.9500732421875,
                        2264.1805555555557
                    ],
                    [
                        1025.9500732421875,
                        2306.937744140625
                    ],
                    [
                        1562.6527777777778,
                        2306.937744140625
                    ],
                    [
                        1562.6527777777778,
                        2264.1805555555557
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 1,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "88d32c1ebdbb7e1b81cbb6d513998d80"
        }
    },
    {
        "page_content": "CÀ ^._ BẠN CHẮP MlỊJẸ TRUNG ƯƠNG ĐOÀN TNCS HÒ CHÍ MINH Hà Nội, ngàyÁ tháng /JDnăm 2019 QUY CHÉ Giải thưởng “N/tà giáo trẻ tiêu biểu” cấp Trung ương (Ban hành kèm Quyết định số 404 -QÐ/TWĐTN-TNTH ngày4Ÿÿ /20/2019 của Ban BÍ thư Trung ương Đoàn TNCS Hồ Chí Minh) _.. CHƯƠNGI QUY ĐỊNH CHUNG Điều 1, Tên gọi, số lượng 1. Tên gọi: Giải thưởng “Nhà giáo trẻ tiêu biểu?? do Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh trao tặng hàng năm vào dịp Ngày Nhả giáo Việt Nam 20/11. 2. Số lượng trao th ưởng Số lượng cụ thể của từng năm do Hội đồng xét chọn giải thưởng quyết định trên cơ sở các ứng cử viên đủ tiêu chuẩn nhưng không quá 100 cá nhân được nhận giải thưởng mỗi năm. Điều 2. Đối tượng xét trao giải thưởng Giáo viên, giảng viên có quốc tịch Việt Nam, không quá 35 tuổi tính đến thời điểm 31/12 năm xét giải thưởng; đang làm công tác giảng dạy trong các trường, cơ sở giáo dục đào tạo, cơ sở giáo dục nghề nghiệp thuộc hệ thống giáo dục quốc dân. W^*\\N Một cá nhân có thể nhận giải thưởng nhiều lần nêu đáp ứng các tiêu chuẩn của giải thưởng. - Điều 3. Hội đồng xét chọn giải thưởng Ban Bí thư Ệung ương Đoàn TNCS Hồ Chí Minh thành lập Hội đồng xét chọn Giải thưởng gôm: - Chủ tịch Í-Iộỉ đồng: Đồng chí Bí thư Trung ương Đoản. - Phó Chủ tịch Hội đồng: Đồng chí Trưởng Ban Thanh niên Trường học Trung ương Đoàn. ì _..= Ủy viên Hội đồng: + Lãnh đạo Văn phòng; các ban, đơn vị của Trung ương Đoàn: Ban Công tác thiêu nhi, Ban Tuyên giáo, Ban Thanh niên Công nhân và Đô thị, Báo Tiền Phong, Báo Thanh Niên. .",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        63.888888888888886,
                        0.0
                    ],
                    [
                        63.888888888888886,
                        2200.0
                    ],
                    [
                        1583.3333333333333,
                        2200.0
                    ],
                    [
                        1583.3333333333333,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 2,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "021076c311adee66c8a76a6a299ba9bd"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.35182690620422363,
            "coordinates": {
                "points": [
                    [
                        1025.275634765625,
                        2264.1805555555557
                    ],
                    [
                        1025.275634765625,
                        2306.983154296875
                    ],
                    [
                        1562.6527777777778,
                        2306.983154296875
                    ],
                    [
                        1562.6527777777778,
                        2264.1805555555557
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 2,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "8301e4cdce8c3fa7f07a8ca5a7234f83"
        }
    },
    {
        "page_content": "+ Mời đại diện lãnh đạo Ban Thi đua - Khen thưởng Trung ương. + Mời đại diện lãnh đạo các cơ quan thuộc Bộ Giáo dục và Đào tạo: Cục Nhà giáo & Cán bộ quản lý giáo dục; Vụ Giáo dục chính trị và Công tác học sinh, sinh viên. + Mời đại diện lãnh đạo các cơ quan thuộc Tống cục Giáo dục ư,hể nghiệp Bộ Lao động — Thương binh và Xã hội: Vụ Nhà giáo, Vụ Công tác học sinh, sinh viên. - Thư ký Hội đồng: Ban Thanh niên Trường học Trung ương Đoàn. Điều 4: Quyền lợi và trách nhiệm của cá nhân được nhận giải thưởng 1. Quyền Ì_o'i ] - Được nhận phần thưởng gồm: biểu trưng giải thưởng, Bằng khen của Ban Chấp hành Trung ương Đoàn và phần thưởng bằng tiền mặt. Đồng thời, Trung ương Đoàn sẽ đề xuất Bộ Giáo dục và Đào tạo, Bộ Lao động — Thương binh và Xã hội tặng Bằng khen cho các cá nhân đạt giải thưởng. - Được vinh danh tại Lễ tuyên dương (nếu tổ chức Lễ tuyên dương). - Được ưu tiên đại diện cho cán bộ đoàn, đoàn viên, thanh niên cả nước tham gia các chương trình giao lưu, học tập tại nước ngoài; các chương trình, hành trình do Trung ương Đoàn tổ chức. 2. Trách nhiệm ' - Phát huy thành tích đã đạt được, tiếp tục phần đấu để lập thành tích cao hơn. - Không sử dụng hiện vật khen thưởng để thực hiện các hành vi vi phạm pháp luật hoặc xâm phạm đến uy tín của tổ chức Đoàn, ngành giáo dục, ngành lao động — thương binh và xã hội. - Chịu trách nhiệm về các khoản thuế phát sinh khi nhận giải thưởng bằng tiền mặt. - Cho phép cơ quan tổ chức trao giải thưởng sử dụng hình ảnh, cung cấp fflong tin để tuyên truyền về giải thưởng, công tác Đoàn và phong trào thanh thiếu nhỉ. CHƯƠNG I TIÊU CHUẢN XÉT CHỌN Điều 5. Tiêu chuẩn chung - Trung thành với Tổ quoc Việt Nam xã hội chủ l'lgl]lEl chap hành tốt chủ trương, chính sách của Đảng và pháp luật của Nhà nước, nội quy, quy chế của cơ quan, đơn vị, tổ chức, địa phương nơi cư trú. 2",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        83.33333333333333,
                        0.0
                    ],
                    [
                        83.33333333333333,
                        2200.0
                    ],
                    [
                        1566.6666666666665,
                        2200.0
                    ],
                    [
                        1566.6666666666665,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 3,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "6ab3fb68522c96305b4b43c5b0d60afc"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.3368428647518158,
            "coordinates": {
                "points": [
                    [
                        1025.3311767578125,
                        2264.1805555555557
                    ],
                    [
                        1025.3311767578125,
                        2307.00439453125
                    ],
                    [
                        1562.6527777777778,
                        2307.00439453125
                    ],
                    [
                        1562.6527777777778,
                        2264.1805555555557
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 3,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "7c69fed11e0c286a57830dae9da3205b"
        }
    },
    {
        "page_content": "ã ƯN g giảng dạy, đời sông thường ngày. ®yếtlỉilẵỉịlểgl ẵẵềẵễẵềềẳẵ vẻ đạp đức nhà giáo ban hảnh kèm theo i của Bộ trưởng Bộ Giáo dục và Đào tạo. . : ỹlhà glìáottrẻ Ẹt đoàn viên Đoàn TNCS Hồ Chí Minh, phải được xếp loại đoàn viên xuât sắc; nêu là đảng viên, phải là đảng viên hoàn thành tốt nhiệm vụ trở lên; đạt danh hiệu “Lao động tiên tiền” trở lên (tính theo năm liên trước thời điêểm xét). Điều 6. Tiêu chuẩn cụ thể hruy Tất cả các thành tích xét giải thưởng được tính trong khoảng thời gian từ thời điêm trao giải thưởng của năm trước đến thời điểm xét trao giải thưởng. 1. Tiêu chuẩn chuyên môn 1.1. Đồi với giáo viên mâm non, tiểu học, trung học cơ SỞ - Có báo cáo sáng kiến kinh nghiệm hoặc kết quả nghiên cứu khoa học sư phạm ứng dụng từ cấp trường trở lên (có kèm theo nhận xét, đánh giá và xêp loại của nhà trường hoặc của phòng giáo dục và đào tạo hoặc sở giáo dục và đào tạo). - Là ““Giáo viên dạy giỏi?” từ ểp huyện trở lên. 1.2. Đồi với giáo viên trung học phố thông - Là “Giáo viên dạy giỏi” cấp tỉnh trở lên. - Ngoài ra đạt một frong các tiêu chuẩn sau: + Có kết quả nghiên cứu khoa học sư phạm ứng dụng có ủ`:m theo nhận xét, đánh giá và xếp loại của nhà trường hoặc của sở giáo dục và đào tạo. + Trực tiếp giảng dạy, bồi dưỡng học sinh tham gia thi học sinh giỏi cấp tỉnh, đạt giải từ l<huyến khích trở lên. 1.3. Đồi với giáo viên sơ cấp - Chủ trì thiết kế và bố trí phòng dạy học chuyên môn hoặc có sáng kiến kinh nghiệm về giáo dục nghề nghiệp được nghiệm thu đánh giá đạt yêu cầu. - Trực tiếp hướng dẫn học sinh tham pia kỳ thi kỹ năng nghề đạt từ giải ba cấp cơ sở (cấp trường) trở lên hoặc tham gia hội giảng đạt từ giải ba cấp cơ sở (câp trường) trở lên. 1.4. Đồi với giáo viên trung aĩịp : ¬ Chủ trì thực hiện 01 công trình nghiên cứu khoa học cấp trường đã được hội đồng khoa học nghiệm thu đánh giá đạt yêu cầu trở lên. - Tác giả chính của 01 báo cáo khoa học được công bố trong hội nghị khoa học cấp trường hoặc chủ trì thiết kế, bố trí 01 phòng học chuyên môn hoặc có 3",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        72.22222222222221,
                        0.0
                    ],
                    [
                        72.22222222222221,
                        2200.0
                    ],
                    [
                        1575.0,
                        2200.0
                    ],
                    [
                        1575.0,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 4,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "9d0111cab235e2fa0dbf1943deabfaed"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.3036833107471466,
            "coordinates": {
                "points": [
                    [
                        1026.5499267578125,
                        2264.1805555555557
                    ],
                    [
                        1026.5499267578125,
                        2307.0556640625
                    ],
                    [
                        1562.6527777777778,
                        2307.0556640625
                    ],
                    [
                        1562.6527777777778,
                        2264.1805555555557
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 4,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "eda1dc632f5fd124217325105f2bf01b"
        }
    },
    {
        "page_content": "sáng kiến kinh nghiệm phù hợp với chương ưình`của ngành, ghề được phân công giảng dạy, được nghiệm thu đánh giá đạt yêu câu. - Trực tiếp hướng dẫn học sinh tham gia kỳ thi học sinh giỏi nghề, thi kỳ thi kỹ năng nghề đạt từ giải ba cấp cơ sở (cấp trường) trở lên hoặc tham gia hội giảng đạt từ giải ba cấp cơ sở (cấp trường) trở lên. 1.5. Đồi với giảng viên cao đẳng - Trực tiếp hướng dẫn sinh viên nghiên cứu khoa học cấp trường trở lên. - Đạt một trong các tiêu chuẩn sau: + Tác giả chính của bài báo khoa học được đăng trên tạp chí khoa học chuyên ngành; hoặc báo cáo tại hội nghị khoa học quốc tế, + Tham gia biên soạn giáo trình, sách, tài liệu học tập. + Chủ trì 01 công trình nghiên cứu kho<*a. học cấp bộ (hoặc nrơng đương) trở lên đã được nghiệm thu. L6. Đồi với giảng viên đại học - Tác giả chính của bài báo khoa học được đăng trên tạp chí khoa học ủuyênq ngành có uy tín trong nước @ẳm trong danh mục tạp chí khoa học được tính điêm do IPIộỉ Ểông chức.danh giáo sư nhà nước phê duyệt) hoặc trên tạp chí -khoa học quôc tê (trong danh mục ISIJ-SCOPUS); hoặc báo cáo tại hội nghị khoa học quôc tê có phản biện. - Trực tiếp hướng dẫn đồ tài nghiên cứu khoa học cấp trường, khóa luận tốt nghiệp của sinh viên; luận văn, luận án của học viên. - Đạt một trong các tiêu chuẩn sau: + Tham gia biên soạn giáo trình, sách, tài liệu học tập. + Chủ trì hoặc tham gia 01 công trình nghiên cứu khoa học cấp bộ (hoặc tương đương) trở lên đã được nghiệm thu. 2. Tiêu chuẩn tham gìa hoạt động phong trào - Được khen thưởng có thành tích xuất sắc trong công tác đoàn và phong trào thanh thiêu nhi của Đoàn TNCS Hồô Chí Minh câấp huyện trở lên. - Trực tiếp tham gia hoặc tham gia tổ chức ít nhất 02 hoạt động tình nguyện. 3. Tiêu chuẩn ưu tiên - Gương thanh niên tiên tiến làm theo lời Bác cấp trường trở lên hoặc được biểu dương là gương điển hình trong việc thực hiện Chỉ thị 05-CT/TW của Bộ Chính trị khóa XII về “Đẩy mạnh học tập và làm Ưqeo tư tưởng, đạo đức, phong cách Hồ Chí Minh”.",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        22.22222222222222,
                        0.0
                    ],
                    [
                        22.22222222222222,
                        2200.0
                    ],
                    [
                        1627.7777777777778,
                        2200.0
                    ],
                    [
                        1627.7777777777778,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 5,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "6316bc439e212becfe486952630ae653"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.3035360276699066,
            "coordinates": {
                "points": [
                    [
                        1025.79296875,
                        2263.947021484375
                    ],
                    [
                        1025.79296875,
                        2307.2568359375
                    ],
                    [
                        1562.6527777777778,
                        2307.2568359375
                    ],
                    [
                        1562.6527777777778,
                        2263.947021484375
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 5,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "0f8664919d6ccd277395bebb5fcea2f1"
        }
    },
    {
        "page_content": "- Đạt các huy chươn hội diễn nghệ thuật cấp s 8, bằng khen tại các giải thị đầu thể thao, các cuộc thi, s Ốc gia. - Nhận được ỏ ủa ngà lá .. . khen thưởng của ngành giáo dục, ngành lao động - thương Xã hội tư cập tỉnh trở lên, - Tích ¡a cá ông hỗ nhiệm, c vấ . Ủaln gìa các hoạt động hỗ trợ sinh viên (là giáo viên chủ - ấa vân ử_›c tập, mentor hỗ trợ khởi nghiệp, trực điếp tỗ chữo thạm gia các t động tư vân, hỗ trợ tư vấn định hướng nghề nghiệp, khởi nghiệp,...). khă ỄỄIha_ giáo trẻ đang công tác tại vùng sâu, vùng xa, vùng đặc biệt khó ăn, biên giới, hải đảo; đang kiêm nhiệm công tác Đoàn, Hội. CHƯƠNG II QUY TRÌNH XÉT CHỌN Điều 7. Thẳm quyền đề nghị xét chọn giải thưởng Ban Tkl1l›.'ò'r1t<g, vụ tỉnh, thành đoàn, đoàn trực thuộc Trung ương; các cơ quan thông tân, báo chí, tổ chức xã hội là các cơ quan có quyền giới thiệu đối tượng xét trao giải thưởng cập Trung ương. Điều 8. Hồ sơ đề nghị xét chọn Hồ sơ bao gồm: - Văn bản giới thiệu của tỉnh, thành đoàn, đoàn trực thuộc; các cơ quan thông tắn, báo chí, tỗ chức xã hội. _ Báo cáo thành tích cá nhân (fheo miẫu) có ảnh 4x6. - Bản photo bằng khen, giấy khen, ggiấy chứng nhận, hồ sơ, tài liệu minh chứng liên quan đến thành tích khai trong báo cáo (có xác nhận của lãnh đạo đơn vị nơi đang công tác) và hình ảnh minh họa (nêu có). - Tài liệu các mô hình, sáng kiến (có xác nhận của lãnh đạo đơn vị nơi . đang công tác). : Lưu ý: Tại thời điểm Hội đồng họp xét, các trường hợp không đủ hồ sơ hoặc thiếu các minh chứng tìầH thiết để chứng mình thành tích sẽ không được xem xét trao giải. : : Điều 9. Các bước xét chọn Bước 1.",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        119.44444444444444,
                        0.0
                    ],
                    [
                        119.44444444444444,
                        2200.0
                    ],
                    [
                        1527.7777777777778,
                        2200.0
                    ],
                    [
                        1527.7777777777778,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 6,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "0d888db8813b8471c19ad0f5100118fd"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.3325941562652588,
            "coordinates": {
                "points": [
                    [
                        1026.9429931640625,
                        2264.1805555555557
                    ],
                    [
                        1026.9429931640625,
                        2307.0712890625
                    ],
                    [
                        1562.6527777777778,
                        2307.0712890625
                    ],
                    [
                        1562.6527777777778,
                        2264.1805555555557
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 6,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "92cdebce007553b506f7dab31d0529f9"
        }
    },
    {
        "page_content": "- Ban Thươ11g vụ các tỉnh, thành đoàn, đoàn trực thuoc xem xét, bình chọn và glt)’1 thiệu tối đa 08 nhà giáo trẻ tương ứng với các cấp học, trình độ đào tạo, cụ thể như sau: + Giáo dục mằm non (giáo dục nhà trẻ và giáo dục mẫu giáo): 01 người. + Giáo dục phổ thông (giáo dục tiểu học, giáo dục trung học cơ sở và giáo dục trung học phổ thông): 03 người (mỗi trình độ đảo tạo giới thiệu 01 người). + Giáo dục nghề nghiệp (đào tạo trình độ sơ cấp, trình độ trung cấp, trình độ cao đẳng): 03 người (mỗi trình độ đào tạo giới thiệu 01 người). + Giáo dục đại học (đào tạo trình độ đại học, trình ủ thạc sĩ và trình độ tiền sĩ): 01 người. Đồi với thành đoàn Hà Nội, thành đoàn TP. Hồ Chí Minh được giới thiệu 10 giảng viên trẻ giảng dạy trình độ cao đắng, đại học; thành đoản Đà Nẵng, thành đoàn Cần Thơ, tỉnh đoàn Thái Nguyên, tỉnh đoàn Thừa Thiên Huế, Đoàn Khối các Cơ quan Trung ương được giới thiệu 05 gang viên trẻ giảng dạy trình độ cao đang, đại học. s Mỗi cơ quan thông tắn, báo chí, tổ chức xã hội xem xét, bình chọn và giới ˆ thiệu tôi đa 3 nhà giáo trẻ tiêu biểu (số lượng đối với mỗi cấp học, trình độ đào tạo do đơn vị chủ động đề xuất). : Bước 2. Thư ký Hội đồng thẳm định hồ sơ, kiểm tra thực tế, tổng hợp và thông tin đễ cá nhân, đơn vị giới thiệu bổ sung hồ sơ theo yêu cầu. Bước 3. Thư ký Hội đồng tổng hợp hồ sơ trình Hội đồng xét chọn. Bước 4. Hội đồng xét chọn, đề nghị Ban Bí thư Trung ương Đoàn TNCS Hồ Chí Minh xem xét trao giải thưởng. Bước 5. Công bố kết quả xét chọn và tổ chức trao giải thưởng. Điều 10. Xử lý vi phạm Cá nhân sau khi nhận giải thưởng nếu vi phạm pháp luật; hoặc phat hiện kê khai thong tin, thành tích không đúng sự ủxc Ban Bí thư Trung ương Đoàn sẽ có quyết định thu hồi giải †hương CHƯƠNG IV ĐIỀU KHOẢN THIỊ HÀNH Điều 11. Điều chỉnh quy chế Trong wa trình thực hiện, Ban Bí thư Ửung ương Đoàn TNCS Hồ CJhl Minh xem xét wa đổi, bổ sung Quy chế này khi cần thiết.",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "coordinates": {
                "points": [
                    [
                        91.66666666666666,
                        0.0
                    ],
                    [
                        91.66666666666666,
                        2200.0
                    ],
                    [
                        1558.3333333333333,
                        2200.0
                    ],
                    [
                        1558.3333333333333,
                        0.0
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 7,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Image",
            "element_id": "314923e8030589052c28d5c79d6e5246"
        }
    },
    {
        "page_content": "Scanned with CamScanner",
        "metadata": {
            "source": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input/Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "detection_class_prob": 0.2558496296405792,
            "coordinates": {
                "points": [
                    [
                        1024.967041015625,
                        2264.1805555555557
                    ],
                    [
                        1024.967041015625,
                        2306.818603515625
                    ],
                    [
                        1563.246826171875,
                        2306.818603515625
                    ],
                    [
                        1563.246826171875,
                        2264.1805555555557
                    ]
                ],
                "system": "PixelSpace",
                "layout_width": 1653,
                "layout_height": 2339
            },
            "last_modified": "2024-12-08T17:27:11",
            "filetype": "application/pdf",
            "languages": [
                "vie"
            ],
            "page_number": 7,
            "file_directory": "/Users/admin/Working/thaibinh-chatbot/Crud_neo4j/input",
            "filename": "Quyết định ban hành Quy chế Nhà giáo trẻ tiêu biểu cấp TW.pdf",
            "category": "Title",
            "element_id": "40ed0814a52d44044c6701b5d94cf8f0"
        }
    }
]